{
    "0": "\n\nSilver economy - Khi người cao tuổi “áp đảo” thị trường | VietceteraInternational Edition16 Thg 10, 202416 Thg 10Cuộc SốngXu Hướng Cuộc SốngBóc TermSilver economy - Khi người cao tuổi “áp đảo” thị trườngNền kinh tế bạc có nhiều tiềm năng phát triển tại Việt Nam, trong bối cảnh dân số cao tuổi nước ta ngày một tăng lên. Hà PhạmNguồn: Nikkei AsiaBức tranh kinh tế của một quốc gia là tổng hòa của nhiều nền kinh tế nhỏ mang những “sắc màu” đặc trưng như nền kinh tế vỉa hè, nền kinh tế độc thân… Trong đó, nền kinh tế bạc (silver economy) là một gam màu đang ngày càng rõ rệt trên bức tranh ấy theo từng tháng năm.Vậy nền kinh tế bạc là gì, và nó có ảnh hưởng như thế nào đến xu hướng phát triển kinh tế quốc gia trong tương lai?1. Silver economy là gì?Nền kinh tế bạc, theo báo cáo của Ủy ban Châu Âu, là tổng hợp tất cả các hoạt động kinh tế phục vụ nhu cầu của những người từ 50 tuổi trở lên (bao gồm việc mua bán các sản phẩm, dịch vụ và các hoạt động kinh tế khác sinh ra từ giao dịch này). Nếu xét theo thời điểm bài viết được đăng tải (năm 2024), những người có năm sinh từ 1974 trở về trước sẽ được tính vào thành phần chính của nền kinh tế bạc.Nền kinh tế bạc trải rộng ra khá nhiều phân khúc. Không chỉ gói gọn ở chăm sóc sức khỏe, hay dưỡng lão, mà nó còn bao gồm công nghệ thông tin, tài chính, bất động sản, giao thông vận tải, năng lượng, thực phẩm, du lịch, văn hóa, cơ sở hạ tầng và dịch vụ địa phương.2. Nguồn gốc silver economy?Theo Nikkei, tên gọi “nền kinh tế bạc” bắt nguồn từ Nhật Bản vào những năm 1970 của thế kỷ XX. Không bất ngờ khi khái niệm này đến từ Nhật Bản - quốc gia đã có tỷ lệ dân số già luôn dẫn đầu thế giới. Dù chính phủ đã có nhiều nỗ lực, song tỷ lệ sinh tại quốc gia này vẫn không ngừng suy giảm, khiến Nhật Bản trở thành nước “siêu già” (tỷ lệ người trên 65 tuổi lớn hơn 20% dân số) năm 2006.\n\n\n\n\nHiện Nhật Bản có 30% dân số trên 65 tuổi. | Nguồn: New York PostGiáo sư Zhou Weisheng (giám đốc Viện Nghiên cứu Toàn cầu 3E, Nhật Bản) nhận xét trong bối cảnh như vậy, tất cả ngành công nghiệp sản xuất, dịch vụ tại đây đều buộc phải xem nhóm người cao tuổi là khách hàng tiềm năng. Ví dụ khuôn viên nhà ở không có rào chắn, thuận tiện cho xe lăn và gậy chống đã được áp dụng cho mọi phân khúc nhà, dù nó từng là điểm cạnh tranh ưu việt của phân khúc cao cấp.Với thâm niên xây dựng nền kinh tế bạc dày dặn, Nhật Bản chính là tấm gương cho các quốc gia chuẩn bị bước vào giai đoạn dân số già, trong đó có Việt Nam.3. Vì sao silver economy phổ biến?Tại cuộc thi Hoa hậu Hoàn vũ Hàn Quốc 2024 hồi tháng 9, thí sinh Choi Soon-hwa gây chú ý vì đi thi hoa hậu khi đã… 81 tuổi. Vốn đã có kinh nghiệm làm người mẫu từ năm 70 tuổi, nên dù đi thi cùng các cô gái bằng tuổi cháu mình, bà Choi vẫn hết sức tự tin và được công chúng Hàn ủng hộ nhiệt tình.Được biết ban tổ chức Hoa hậu Hoàn vũ Hàn Quốc đã loại bỏ giới hạn tuổi tối đa cho thí sinh từ năm 2023. Bước đi này cho thấy ngành giải trí Hàn đang nghiêm túc cân nhắc đầu tư vào nhóm người cao tuổi, và họ có thể sẽ chiếm phần không nhỏ trong “làn sóng Hallyu” tiếp theo. “Nền kinh tế bạc” vì vậy cũng trở thành đề tài được bàn luận rộng rãi trên truyền thông Hàn Quốc và nhiều nước châu Á.\n\n\n\n\nBà Choi Soon-hwa nhận giải Trang phục đẹp nhất tại cuộc thi Hoa hậu Hoàn Vũ Hàn Quốc 2024. | Nguồn: SBSNgay tại Việt Nam, quá trình già hóa dân số đã bắt đầu từ năm 2015. Hiện nước ta xếp thứ 3 Đông Nam Á về số lượng người cao tuổi, chỉ sau Thái Lan và Singapore, và được dự báo sẽ có cơ cấu dân số già vào năm 2035. Trong bối cảnh như vậy, nền kinh tế bạc có khá nhiều tiềm năng để phát triển tại Việt Nam vì:Người cao tuổi có thu nhập ổn định từ lương hưu, tiền tiết kiệm và đầu tư. Họ cũng có thể vẫn đang tiếp tục đi làm do độ tuổi nghỉ hưu tăng hoặc tâm lý muốn tự do, giảm phụ thuộc vào con cái.Người cao tuổi thế hệ mới cũng tăng chi tiêu cho sức khỏe, du lịch, giáo dục và giải trí. Ý thức nâng cao chất lượng sống khi về già là một trong những khác biệt lớn của họ với thế hệ trước.Người cao tuổi ngày càng cởi mở và đón nhận việc sử dụng sản phẩm công nghệ.Theo nhà sáng lập Aging Asia Janice Chia, thế hệ baby boomer (sinh từ 1946 - 1964) sẽ là phân khúc khách hàng chính của các doanh nghiệp trong 1-2 thập kỷ tới. Nếu biết tận dụng và nắm bắt thời cơ, nền kinh tế bạc sẽ trở thành “gà đẻ trứng vàng” cho quốc gia.Về cốt lõi, ý nghĩa của nền kinh tế bạc không đơn thuần chỉ là phát triển kinh tế. Theo tiến sĩ Đoàn Văn Bình - Phó Chủ tịch Hiệp hội Bất động sản Việt Nam, nền kinh tế bạc là sự công nhận đóng góp của người cao tuổi cho xã hội và tiềm năng của họ với tư cách là người tiêu dùng, thay vì xem họ là gánh nặng kinh tế.\n\n\n\n\nNền kinh tế bạc có nhiều tiềm năng phát triển tại Việt Nam. | Nguồn: Trung tâm dưỡng lão Diên Hồng4. Cách dùng silver economy?Tiếng AnhA: Have you watched this year’s Miss Korea? They lifted the age limit so there was an 81-year-old contestant!B: I have heard about that. The silver economy will really become the next big thing. Tiếng ViệtA: Cậu có xem Hoa hậu Hàn Quốc năm nay không? Họ bỏ giới hạn tuổi đăng ký, nên có bà cụ 81 tuổi rồi vẫn đi thi đó!B: Mình có nghe nói. Đúng là “nền kinh tế bạc” sẽ trở thành cốt yếu trong thời gian tới. >> Temu đổ bộ, Shopee không còn là \"sàn cam\" duy nhất tại Việt Nam? >> Chính phủ tăng cường rà soát các phiên livestream doanh thu trăm tỷ>> CDP - Kho tàng “insight” người dùng giúp brand thấu hiểu khách hàng nhanh chóng #Kinh tế#Người mẫu#giải tríGóc nhìn đa chiều về Việt Nam hiện đại.© Vietcetera 2025 . All Rights Reserved.Chính Sách Bảo MậtThỏa Thuận Người DùngVề chúng tôiLiên hệCÔNG TY TNHH VIETCETERAMã số thuế: 0314912825Địa chỉ ĐKKD: 6 Thi Sách, Phường Bến Nghé, Quận 1, TP. Hồ Chí Minh, Việt Nam Giấy phép thiết lập MXH số 530/GP-BTTTT, thay đổi lần 1 ngày 07/11/2022 nơi cấp Bộ Thông Tin và Truyền ThôngChịu trách nhiệm quản lý nội dung: Trần Nguyên Hảo",
    "1": "\n\n\nCơ hội trong nền “kinh tế bạc” | VTV.VN\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nCổng thông tin VTV\n\n\n\n\n\n\n\nCHÍNH TRỊ\nXÃ HỘI\nPHÁP LUẬT\nTHẾ GIỚI\nKINH TẾ\nTHỂ THAO\nTRUYỀN HÌNH\nGIẢI TRÍ\nSỨC KHỎE\nĐỜI SỐNG\nCÔNG NGHỆ\nGIÁO DỤC\n\n\n\nTIN TỨC\n\nChính trị\nXã hội\nPháp luật\nTin Thế Giới\nTin tức\nThế giới đó đây\nCâu chuyện quốc tế\nKinh Tế \nBất động sản\nTài chính\nThị trường\nGóc doanh nghiệp\n\n\nVTV\nTruyền Hình \nPhim VTV\nHậu trường\nNhân vật\nGóc khán giả\nGiải Sao Mai\nNgười Việt bốn phương \nGóc khán giả \n\n\nĐỜI SỐNG\nVăn Hóa - Giải Trí \nĐiện ảnh\nÂm nhạc\nĐời sống\nDu lịch\nLàm đẹp\nChất lượng cuộc sống\nSức khỏe\nTấm lòng Việt \n\n\nTHỂ THAO\nBóng đá Việt Nam\nBóng đá quốc tế\nQuần vợt\nVideo\nCác môn khác\nBên lề\n\n\nCHƯƠNG TRÌNH ĐẶC SẮC\nSự kiện & bình luận\nToàn cảnh thế giới\nTạp chí kinh tế cuối tuần\nGiao lưu trực tuyến\nLịch phát sóng\nMagazine\n\n\nKHÁC\nCông Nghệ \nSản phẩm\nThị trường\nTư vấn\nHitech Công nghệ tương lai\nGiáo Dục \nTư vấn\nHọc trực tuyến\nVTV8\nLiên hệ tòa soạn\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nBất động sản\n\n\n\n\nĐăng nhập\n\nĐăng ký\n\n\n\n\n\n\n\n\n\n\n\nCơ hội trong nền “kinh tế bạc”\nPV-Thứ ba, ngày 15/10/2024 08:00 GMT+7\n\n\n\n\n\n\n\n\n\n\n\n\nVTV.vn - Bắt nguồn từ thuật ngữ \"thị trường bạc\" xuất hiện ở Nhật Bản, quốc gia có tỷ lệ người trên 65 tuổi cao nhất trong những năm 1970…\n\nNền kinh tế bạc dùng để chỉ thị trường cho người cao tuổi thị trường với nhu cầu đa dạng lĩnh vực chăm sóc sức khỏe, nhà ở, ngân hàng, ô tô, năng lượng, nhà ở, viễn thông, giải trí và du lịch,...Xu hướng toàn cầuCùng với sự già hóa dân số, nền kinh tế bạc ngày càng nhận được sự quan tâm của các quốc gia. Trong một báo cáo công bố vào đầu năm 2023, Ủy ban các vấn đề kinh tế và xã hội của Liên hợp quốc xác định \"già hóa dân số\" là một xu hướng mang tính toàn cầu. Con người sống lâu hơn nhờ những bước tiến vượt bậc về y tế, điều trị y khoa, tiếp cận giáo dục và giảm tỷ lệ sinh. Ước tính thế giới hiện có trên 761 triệu người từ 65 tuổi trở lên, con số này dự kiến tăng lên 1,6 tỷ người vào năm 2050. Số người từ 80 tuổi trở lên trên thế giới cũng tăng nhanh chóng. Khi tuổi tác tăng lên, nhu cầu về sức khỏe thể chất, chăm sóc hàng ngày và chăm sóc dài hạn của người cao tuổi cũng tăng lên đáng kể.Khu vực Châu Á-Thái Bình Dương dự kiến sẽ chứng kiến tăng trưởng nhanh nhất trong nền kinh tế bạc, do tốc độ già hóa dân số nhanh chóng ở các quốc gia như Nhật Bản, Trung Quốc và Hàn Quốc. Ở châu Âu, nền kinh tế bạc chiếm khoảng 25% GDP, với những quốc gia như Ý và Đức có tỷ lệ dân số cao tuổi đặc biệt cao. Tại Việt Nam,  sẽ chỉ mất 18 năm để chuyển từ già hóa sang xã hội già vào năm 2036 (Theo Ủy ban Kinh tế - Xã hội châu Á - Thái Bình Dương của Liên hợp quốc). Khoảng thời gian này ngắn hơn đáng kể so với các nước trong khu vực như Thái Lan, Malaysia hay Nhật Bản. Giai đoạn già hóa dân số ở Việt Nam bắt đầu từ năm 2011 với số người cao tuổi (từ 65 tuổi trở lên) chiếm 7% tổng dân số. Theo dự báo, số người cao tuổi của Việt Nam sẽ là 16,8 triệu người vào năm 2039 và đạt 25,2 triệu người vào năm 2069.  Mở ra cơ hội hấp dẫnNền kinh tế bạc tạo ra cơ hội đầu tư, phát triển cho nhiều lĩnh vực: Có thể kể đến: Chăm sóc sức khỏe (Dịch vụ y tế, điều dưỡng, dịch vụ chăm sóc tại nhà, và các sản phẩm, thiết bị y tế đặc thù cho người cao tuổi); bất động sản (nhà ở, nghỉ dưỡng, các trung tâm chăm sóc dài hạn, các khu nghỉ dưỡng thân thiện với người cao tuổi;...); vui chơi giải trí (Du lịch, hoạt động giải trí, sự kiện văn hóa và nghệ thuật, thể thao, các câu lạc bộ xã hội…); Thực phẩm và dinh dưỡng (Sản phẩm thực phẩm, thực phẩm chức năng được thiết kế riêng để đáp ứng nhu cầu dinh dưỡng của người cao tuổi); Dịch vụ tài chính (Bảo hiểm y tế, bảo hiểm chăm sóc điều dưỡng, tiết kiệm hưu trí, tư vấn tài chính cá nhân và đầu tư, quản lý tài sản cho người cao tuổi,..);...Một yếu tố cần quan tâm là sức khỏe của nhóm người cao tuổi ở Việt Nam. Thống kê của Tổng cục Dân số - Kế hoạch hóa gia đình cho thấy tuổi thọ bình quân của người Việt Nam tăng nhưng số năm sống khỏe mạnh thấp so với nhiều nước. Số năm phụ nữ sống có bệnh tật trung bình khoảng 11 năm và nam giới khoảng 8 năm. Người cao tuổi đối diện với gánh nặng \"bệnh tật kép\" và thường mắc các bệnh mạn tính như mạch vành, tăng huyết áp, tiểu đường, thoái hóa khớp, ung thư… Mặt khác, mỗi nhóm người cao tuổi ở các độ tuổi khác nhau lại có những nhu cầu riêng. Người mới nghỉ hưu hưởng nhiều tới đời sống cộng đồng, văn hóa và giải trí, nhóm người cao tuổi hơn hưởng nhiều tới chăm sóc sức khỏe và nhóm người rất cao tuổi hướng tới chăm sóc sức khỏe, sự an nhàn và tiện nghi trong cuộc sống. Vì thế, chăm sóc sức khỏe và các lĩnh vực liên quan được xem là cơ hội vàng để đầu tư phát triển tầm nhìn trung và dài hạn, bất động sản chăm sóc sức khỏe tích hợp tiện ích nghỉ dưỡng, vui chơi giải trí được đánh giá là lĩnh vực đầy tiềm năng. Trong số những nguồn tài nguyên được khai thác cho cơ hội này, phải kể đến nghỉ dưỡng khoáng nóng với tác dụng tuyệt vời cho sức khỏe. Tắm khoáng (Onsen) được xem là bí quyết giúp gìn giữ sự tươi trẻ, sức khỏe, giúp người Nhật có tuổi thọ trung bình cao hàng đầu thế giới. Tại Việt Nam, không phải khu vực nào cũng sở hữu mỏ khoáng nóng tự nhiên với chất lượng tuyệt hảo. Sự quý hiếm cùng nhiều giá trị giúp biệt thự khoáng nóng sở hữu sở hữu tiềm năng tăng giá vượt trội và dòng tiền hấp dẫn từ vận hành kinh doanh phòng nghỉ.Đặc biệt là dòng biệt thự được nằm trong quần thể dự án với hệ thống tiện ích cao cấp, đáp ứng đa dạng nhu cầu của \"thị trường bạc\" từ chăm sóc sức khỏe đến vui chơi giải trí, kết nối bạn bè, gắn kết với con cháu,... Đây cũng là lý do dòng biệt thự khoáng nóng tự nhiên Tokyu Retreat đang được nhiều nhà đầu tư lựa chọn. Quần thể biệt thự khoáng nóng tự nhiên Tokyu RetreatCách Hà Nội 60 phút di chuyển, Tokyu Retreat mang đến không gian như một ngôi nhà an dưỡng tuyệt hảo cho \"thị trường bạc\" với khuôn viên Home Spa tại gia - bể ngâm khoáng, bể bơi khoáng nóng bốn mùa, khu xông nóng, lạnh,... Không gian tuyệt hảo cho những trải nghiệm nghỉ dưỡng tận hưởng khoảng thời gian thảnh thơi tuyệt vời.Thông tin chi tiết dự án Tokyu Retreat - Biệt thự khoáng nóng tự nhiên Private Onsen vui lòng liên hệ:Đơn vị tư vấn phát triển dự án MSH Group:Hotline: 0963.033.999* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!\n\n\n\n\n\n\n\n00\n\n\n\n\n\n0 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTừ khóa:Người cao tuổi\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nCùng chuyên mục\n\n\n\n\n\n\nThị trường bất động sản tại TP. Hồ Chí Minh đón nhận nhiều tín hiệu tích cực\nVTV.vn - Theo giới phân tích, sự phát triển mạnh mẽ về hạ tầng và giao thương sẽ giúp TP. Thủ Đức thu hút dân cư, đặc biệt nhóm cư dân thu nhập cao và người nước ngoài.\n\nPhân khúc nhà thấp tầng tại Hà Nội được quan tâm\n\nĐBSCL đã hoàn thành 38 dự án nhà ở xã hội\n\nTP. Hồ Chí Minh: Đưa sản phẩm nhà ở xã hội trở nên...\n\nĐấu giá thành công 36 thửa đất từng bị “thổi giá”...\n\n\n\n\n\n\n\nXem theo ngày\n\n\nNgày\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\n15\n16\n17\n18\n19\n20\n21\n22\n23\n24\n25\n26\n27\n28\n29\n30\n31\n\n\n\n\n\nTháng\nTháng 1\nTháng 2\nTháng 3\nTháng 4\nTháng 5\nTháng 6\nTháng 7\nTháng 8\nTháng 9\nTháng 10\nTháng 11\nTháng 12\n\n\n\n\n\nNăm\n2025\n2024\n2023\n2022\n2021\n2020\n\n\n\nXEM\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTIN MỚI\n\n\n\n\nXem thêm\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTRONG NƯỚC\nTHẾ GIỚI\nTHỂ THAO\nTRUYỀN HÌNH\nGIẢI TRÍ\nKINH TẾ\nĐỜI SỐNG\nSỨC KHỎE\nGIÁO DỤC\nCÔNG NGHỆ\nKHÁN GIẢ\nV-ZINE\n\n\n\nTIN TỨC\n\nChính trị\nXã hội\nPháp luật\nTin Thế Giới\nTin tức\nThế giới đó đây\nCâu chuyện quốc tế\nKinh Tế \nBất động sản\nTài chính\nThị trường\nGóc doanh nghiệp\n\n\nVTV\nTruyền Hình \nPhim VTV\nHậu trường\nNhân vật\nGóc khán giả\nGiải Sao Mai\nNgười Việt bốn phương \nGóc khán giả \n\n\nĐỜI SỐNG\nVăn Hóa - Giải Trí \nĐiện ảnh\nÂm nhạc\nĐời sống\nDu lịch\nLàm đẹp\nChất lượng cuộc sống\nSức khỏe\nTấm lòng Việt \n\n\nTHỂ THAO\nBóng đá Việt Nam\nBóng đá quốc tế\nQuần vợt\nVideo\nCác môn khác\nBên lề\n\n\nCHƯƠNG TRÌNH ĐẶC SẮC\nSự kiện & bình luận\nToàn cảnh thế giới\nTạp chí kinh tế cuối tuần\nGiao lưu trực tuyến\nLịch phát sóng\nMagazine\n\n\nKHÁC\nCông Nghệ \nSản phẩm\nThị trường\nTư vấn\nHitech Công nghệ tương lai\nGiáo Dục \nTư vấn\nHọc trực tuyến\nVTV8\nLiên hệ tòa soạn\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nQuay về giao diện điện thoại\n\n\nCỔNG THÔNG TIN VTV | LIÊN HỆ\n\n\n\n\n\n\n\n\nCƠ QUAN CHỦ QUẢN: ĐÀI TRUYỀN HÌNH VIỆT NAM\nCƠ QUAN BÁO CHÍ: THỜI BÁO VTV\nGiấy phép hoạt động báo in và báo điện tử số 483/GP-BTTTT cấp ngày 29/12/2023\n® Cấm sao chép dưới mọi hình thức nếu không có sự chấp thuận bằng văn bản. Ghi rõ nguồn VTV.vn khi phát hành lại thông tin từ website này.\n\n\n\nTổng Biên tập: VŨ THANH THỦY\nPhó Tổng Biên tập: NGUYỄN THỊ MỸ HẠNH,PHẠM QUỐC THẮNG, NGUYỄN TRỌNG NINH\nTổng đài VTV: (024) 3.8355931; (024) 3.8355932\nÐiện thoại Thời báo VTV: (024) 66897 897Email: toasoan@vtv.vn\nLiên hệ quảng cáo: 02473007108\n\n\n\nVFCTVAdVTVTCVTV BroadcomCTVVTVCabK+SCTV\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nX\n\nĐANG PHÁT\n\n\n\nBản tin thời tiết chào buổi sáng\n3 phút trước\n\n\n\n\n\n\n\n\n",
    "2": "\n\n\nPhát triển nền kinh tế bạc: 10 gợi mở cho Việt Nam - Nhịp sống kinh tế Việt Nam & Thế giới\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTẠP CHÍ ĐIỆN TỬ\n\n\n\n\n\n\n\n\n \n\n\n\n\nThứ Sáu, 14/03/2025\n\n\n\n\nVET online\nChứng khoán\nTiêu & Dùng\nXe\nVnE TV\nTech Connect\nEnglish ++\n\n\n\n\n\n\n\n\n\n\n\nVnE TVChứng khoánTiêu & DùngTech connectXeẤn phẩmEnglish ++\nTiêu điểmĐầu tư\nHạ tầngKhung pháp lýDự ánNhà đầu tưĐịa phươngTài chính\nNgân hàngThị trường vốnThuếBảo hiểmKinh tế số\nSản phẩm - Thị trườngFintechDịch vụ sốStart-upQuản trị sốKinh tế xanh\nChuyển động xanhDiễn đànPháp lýThương hiệu xanhThị trường\nThị trườngNông sảnKhung pháp lýCông nghiệpXuất nhập khẩuDoanh nghiệp\nDoanh nhânDoanh nghiệpChuyển độngĐối thoạiKết nốiBất động sản\nChính sáchThị trườngDự ánCafe BĐSTư vấnThế giới\nKinh doanhChuyển động 24hKinh tếDân sinh\nKhung pháp lýBảo hiểmNhân lựcAn sinhY tếẤn phẩm\n\n\n\n\n\n\n\n\n\nTrở lại trang chủ\n\nBất động sảnChính sáchThị trườngDự ánCafe BĐSTư vấn\n\n\n\n07:24 26/06/2024\nPhát triển nền kinh tế bạc: 10 gợi mở cho Việt Nam\n\n\nTS.LS. Đoàn Văn Bình\n\n\nSự già hóa dân số và nhu cầu đặc thù của người cao tuổi là cơ sở nền tảng của nền kinh tế bạc, thúc đẩy hình thành trụ cột mới phát triển kinh tế chất lượng cao nhằm duy trì, giảm bớt gánh nặng kinh tế dành cho người cao tuổi, thúc đẩy sự hài hòa và ổn định xã hội...\n\n\nẢnh minh hoạ\n\n\n\nNhững hiểu biết sâu sắc về nhu cầu đặc biệt của người cao tuổi ở mọi lứa tuổi là rất quan trọng để nắm bắt chính xác xu hướng tăng trưởng của nền kinh tế bạc và cung cấp các dịch vụ chu đáo, chất lượng cao hơn cho người cao tuổi.\nBAO TRÙM MỌI KHÍA CẠNH CUỘC SỐNG\nTrong một báo cáo công bố vào đầu năm 2023, Ủy ban về quyền kinh tế, văn hóa và xã hội của Liên hợp quốc xác định “già hóa dân số” là một xu hướng mang tính toàn cầu. Ước tính thế giới hiện có trên 761 triệu người từ 65 tuổi trở lên, con số này dự kiến tăng lên 1,6 tỷ người vào năm 2050. Khi tuổi tác tăng lên, nhu cầu về chăm sóc sức khỏe thể chất hàng ngày và dài hạn của người cao tuổi cũng tăng. Bên cạnh đó, với thời gian rảnh nhiều hơn, nền tảng kinh tế ổn định hơn, người cao tuổi ngày càng có xu hướng theo đuổi những hoạt động có thể làm phong phú đời sống tinh thần như: du lịch, giao lưu, tham gia các hoạt động văn hóa…\nBên cạnh những điểm chung, mỗi nhóm người cao tuổi ở các độ tuổi khác nhau lại có những nhu cầu riêng. Người mới nghỉ hưu hướng nhiều tới đời sống cộng đồng, văn hóa và giải trí, nhóm người cao tuổi hơn hướng nhiều tới chăm sóc sức khỏe và nhóm người rất cao tuổi hướng tới chăm sóc sức khỏe, sự an nhàn và tiện nghi trong cuộc sống. Với những đặc điểm nêu trên, già hóa dân số được coi là một thách thức, nhưng cũng là cơ hội toàn cầu.\nSự già hóa dân số và nhu cầu đặc thù của người cao tuổi là cơ sở nền tảng của nền kinh tế bạc, thúc đẩy hình thành trụ cột mới phát triển kinh tế chất lượng cao nhằm duy trì, giảm bớt gánh nặng kinh tế dành cho người cao tuổi, thúc đẩy sự hài hòa và ổn định xã hội; đồng thời, là động lực mới thúc đẩy phát triển kinh tế và xã hội chất lượng cao. Những hiểu biết sâu sắc về nhu cầu đặc biệt của người cao tuổi ở mọi lứa tuổi là rất quan trọng để nắm bắt chính xác xu hướng tăng trưởng của nền kinh tế bạc và cung cấp các dịch vụ chu đáo, chất lượng cao hơn cho người cao tuổi. \nNền kinh tế bạc ngày càng được quan tâm ở các quốc gia. Năm 2020, thị trường toàn cầu cho sản phẩm và dịch vụ dành cho người cao tuổi được ước tính đạt giá trị khoảng 15 nghìn tỷ USD. Khu vực châu Á - Thái Bình Dương dự kiến sẽ chứng kiến tăng trưởng nhanh nhất trong nền kinh tế bạc, do tốc độ già hóa dân số tăng nhanh ở các quốc gia như Nhật Bản, Trung Quốc và Hàn Quốc. Ở châu Âu, nền kinh tế bạc chiếm khoảng 25% GDP. Phạm vi của nền kinh tế bạc không chỉ bao gồm chăm sóc sức khỏe mà còn mở rộng đến nhiều lĩnh vực khác nhau: giải trí, giao thông, thực phẩm, an ninh, y tế, nhà ở, bảo hiểm, dịch vụ kỹ thuật số... \nỞ nhiều nơi, nền kinh tế bạc còn tạo ra cơ hội đầu tư, khởi nghiệp, tạo việc làm trong các lĩnh vực: \nChăm sóc sức khỏe: dịch vụ y tế, bệnh viện, trung tâm điều dưỡng, dịch vụ chăm sóc tại nhà và các sản phẩm, thiết bị y tế đặc thù cho người cao tuổi.\nBất động sản: nhà ở chuyên biệt, các trung tâm chăm sóc dài hạn, cơ sở dưỡng lão và các khu nghỉ dưỡng thân thiện với người cao tuổi.\nGiáo dục và đào tạo: các chương trình học tập suốt đời, đào tạo kỹ năng, nghề nghiệp để người cao tuổi có thể tiếp tục tham gia lực lượng lao động và vui sống.\nVui chơi giải trí: du lịch, hoạt động giải trí, sự kiện văn hóa và nghệ thuật, thể thao, các câu lạc bộ xã hội.\nCông nghệ: thiết bị thông minh trên nền tảng AI, ứng dụng di động, trợ lý ảo và robot hỗ trợ giúp cải thiện cuộc sống hàng ngày của người cao tuổi. Theo một nghiên cứu, thị trường toàn cầu về “công nghệ cao cấp dành cho người lớn tuổi” sẽ đạt 82 tỷ USD vào năm 2030.\nDịch vụ tài chính: bảo hiểm y tế, bảo hiểm chăm sóc điều dưỡng, tiết kiệm hưu trí, tư vấn tài chính cá nhân và đầu tư, quản lý tài sản cho người cao tuổi;\nThực phẩm và dinh dưỡng: sản phẩm thực phẩm, thực phẩm chức năng được thiết kế riêng để đáp ứng nhu cầu dinh dưỡng của người cao tuổi.\nGiao thông và vận chuyển: các dịch vụ vận chuyển, phương tiện giao thông dễ điều khiển, dễ tiếp cận và phù hợp cho người cao tuổi, cùng với các ứng dụng hỗ trợ di chuyển.\nLao động và việc làm: chính sách khuyến khích việc làm cho người cao tuổi, cung cấp cơ hội việc làm bán thời gian hoặc tư vấn chuyên môn, giúp họ tiếp tục đóng góp vào lực lượng lao động…\nNhư vậy, phạm vi của nền kinh tế bạc bao trùm mọi khía cạnh cuộc sống của người cao tuổi. Điều này vừa mở ra cơ hội vừa đặt ra những yêu cầu, thách thức đối với mỗi quốc gia trong việc chủ động hoạch định, phát triển nền kinh tế bạc phù hợp với điều kiện thực tế của quốc gia mình.\nCƠ HỘI CHO VIỆT NAM\nViệt Nam đang chuyển đổi nhanh chóng từ thời kỳ dân số vàng sang xã hội già hơn, khi tỷ lệ sinh sụt giảm đáng kể trong thời gian dài. Do sự thay đổi nhanh chóng về cơ cấu nhân khẩu học, cơ cấu dân số vàng của Việt Nam dự kiến sẽ kết thúc vào khoảng trước năm 2040, thậm chí sớm hơn. \n\nẢnh minh hoạ\n\nTheo Ủy ban Kinh tế - Xã hội châu Á - Thái Bình Dương của Liên hợp quốc, Việt Nam sẽ chỉ mất 18 năm để chuyển từ già hóa sang xã hội già vào năm 2036. Khoảng thời gian này ngắn hơn đáng kể so với các nước trong khu vực như Thái Lan, Malaysia hay Nhật Bản. Giai đoạn già hóa dân số ở Việt Nam bắt đầu từ năm 2011 với số người cao tuổi (từ 65 tuổi trở lên) chiếm 7% tổng dân số. Theo dự báo, số người cao tuổi của Việt Nam sẽ là 16,8 triệu người vào năm 2039 và đạt 25,2 triệu người vào năm 2069.  \nMột yếu tố cần quan tâm là sức khỏe của nhóm người cao tuổi ở Việt Nam. Thống kê của Tổng cục Dân số - Kế hoạch hóa gia đình cho thấy tuổi thọ bình quân của người Việt Nam tăng nhưng số năm sống khỏe mạnh thấp so với nhiều nước. Số năm phụ nữ sống có bệnh tật trung bình khoảng 11 năm và nam giới khoảng 8 năm. Người cao tuổi đối diện với gánh nặng “bệnh tật kép” và thường mắc các bệnh mạn tính như mạch vành, tăng huyết áp, tiểu đường, thoái hóa khớp, ung thư...\nVề khả năng chi tiêu, người cao tuổi ở Việt Nam thường có nguồn thu từ lương hưu, tiết kiệm và đầu tư; khả năng chi tiêu của họ phụ thuộc vào mức độ ổn định tài chính và kế hoạch tài chính cá nhân. Về thói quen tiêu dùng, những năm gần đây đã có sự chuyển dịch trong hành vi tiêu dùng của người cao tuổi, với xu hướng tăng chi tiêu cho sức khỏe, du lịch, giáo dục và giải trí. Sự già hóa dân số, những đặc điểm riêng của nhóm đối tượng người cao tuổi ở Việt Nam đặt ra nhiều thách thức về kinh tế, xã hội nhưng cũng là cơ hội vàng để Việt Nam phát triển nền kinh tế bạc. \nTrên cơ sở điều kiện thực tế của Việt Nam và kinh nghiệm của một số nước, ở giai đoạn hiện nay, Việt Nam nên bắt tay ngay vào nghiên cứu, đưa ra tầm nhìn, xây dựng chính sách, pháp luật, chiến lược, kế hoạch hành động cụ thể để kích hoạt và phát triển nền kinh tế bạc. \nMột là, nghiên cứu kinh nghiệm thế giới, đưa ra tầm nhìn, nhận thức về nền kinh tế bạc để phát triển toàn diện nền kinh tế bạc tại Việt Nam. Sự trỗi dậy của nền kinh tế bạc phản ánh sự đánh giá lại của xã hội đối với người cao tuổi, xã hội không còn coi họ chỉ là gánh nặng kinh tế mà thay vào đó ghi nhận sự đóng góp của họ cho xã hội và tiềm năng của họ với tư cách là người tiêu dùng...\nĐỔI MỚI NHẬN THỨC, HOÀN THIỆN CHÍNH SÁCH, PHÁP LUẬT\nSự thay đổi về khái niệm này có lợi cho việc xây dựng một xã hội hài hòa, công bằng, bền vững hơn và sẽ là nền tảng để phát triển nền kinh tế bạc. Trên cơ sở kết quả nghiên cứu, cần tăng cường hoạt động truyền thông về nền kinh tế bạc đến cộng đồng, doanh nghiệp và cơ quan quản lý nhà nước; chú trọng quảng bá các doanh nghiệp, hoạt động, sản phẩm nền kinh tế bạc điển hình....\nNội dung bài viết được đăng tải trên Tạp chí Kinh tế Việt Nam số 26-2024 phát hành ngày 24/6/2024. Kính mời Quý độc giả tìm đọc tại đây:\nhttps://postenp.phaha.vn/chi-tiet-toa-soan/tap-chi-kinh-te-viet-nam\n\nmi\n\n\n\n\n\t\t\tTừ khoá:\n\t\t10 gợi mở cho Việt Nambất động sảnnền kinh tế bạcTạp chí Kinh tế Việt Nam số 26-2024Vneconomy\nTin liên quan\n\nGiá nhà Hà Nội và TP.HCM diễn biến theo hướng đối lập\n25/06/2024\n12 thị trường bất động sản đắt đỏ nhất thế giới\n25/06/2024\nCân nhắc đề xuất mở rộng phạm vi, thẩm quyền công chứng giao dịch bất động sản\n25/06/2024\nGiá nhà ở Mỹ cao chưa từng thấy\n25/06/2024\n\n\n\n\n\n\n\n\nXem nhiều\nBất động sản\nThị trường bất động sản sẽ buộc phải điều chỉnh\n1Bất động sản\nThanh Hóa đấu giá 231 lô đất  \n2Bất động sản\nKhởi công dự án gần 1.900 tỷ mở rộng cao tốc Cao Bồ - Mai Sơn\n3Bất động sản\nBà Rịa - Vũng Tàu gỡ vướng về đất đai cho các dự án chậm triển khai\n4Bất động sản\nSắp ra mắt khu đô thị sở hữu công viên 2 hecta đầu tiên tại quận Hồng Bàng mới\n5\n\n\nCùng chuyên mục\n\nKhang Phát Diamond Central khuấy động thị trường ngay khi công bố ra mắt\nĐồng Nai dồn lực hoàn thành các dự án nhà ở xã hội \nHàng loạt yếu tố mới tác động đến thị trường bất động sản \n9 nhiệm vụ thúc đẩy thị trường bất động sản phát triển bền vững\nMasterise Homes chính thức ra mắt dự án SOLA - Đảo Ánh Dương\nTín hiệu lạc quan của thị trường bất động sản sau Tết\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nLiên hệ quảng cáo\nKết nối tòa soạn\n\n\n\nTạp chí kinh tế Việt Nam\n\n\nVietnam Economic Times\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n TẠP CHÍ ĐIỆN TỬ\n\n\n\nChủ tịch HĐBT: \n\nTS. Chử Văn Lâm\n\nTổng biên tập: \n\nChử Thị Hạnh\n\nTổng thư ký tòa soạn: \n\nĐào Quang Bính\n\n\nGiấy phép Tạp chí điện tử số: \n\n272/GP-BTTTT ngày 26/6/2020\n\n\n\t\t\t\t\t\t\tPhát triển bởi\n\t\t\t\t\t\t\t\nHemera Media\n\n\n\n\nBản quyền thuộc về VnEconomy, Tạp chí điện tử của Hội Khoa học Kinh tế Việt Nam\nMọi tin bài đăng lại từ website này phải có sự chấp thuận bằng văn bản của VnEconomy.\nCác trang ngoài sẽ được mở ra ở cửa sổ mới. VnEconomy không chịu trách nhiệm nội dung các trang ngoài.\nTrụ sở: Số 96-98 Hoàng Quốc Việt, Cầu Giấy, Hà Nội\nĐiện thoại: 02437552050\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
    "3": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nViệt Nam chuẩn bị gì cho nền kinh tế bạc?\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nThông tin tòa soạn\n\n\nHotline: 08887 08817\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\ne.TheLEADER\n\n\n\n\n\n\n\n\n\ne.TheLEADER\n\n\n\n\n\nvi.TheLEADER\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n                        Leader talk                    \n\n\n\r\n                        Tiêu điểm                    \n\n\n\r\n                                Quốc tế                            \n\n\n\r\n                                Thị trường                            \n\n\n\r\n                                Đầu tư                            \n\n\n\n\n\r\n                        Tài chính                    \n\n\n\r\n                                Vàng                            \n\n\n\r\n                                Ngân hàng                            \n\n\n\r\n                                Chứng khoán                            \n\n\n\r\n                                Bảo hiểm                            \n\n\n\n\n\r\n                        Doanh nghiệp                    \n\n\n\r\n                                Thương trường                            \n\n\n\r\n                                Doanh nhân                            \n\n\n\r\n                                Hồ sơ kinh doanh                            \n\n\n\r\n                                Khởi nghiệp                            \n\n\n\n\n\r\n                        Diễn đàn quản trị                    \n\n\n\r\n                                Cafe quản trị                            \n\n\n\r\n                                Doanh nhân viết                            \n\n\n\r\n                                Chuyện thương trường                            \n\n\n\r\n                                Sở hữu trí tuệ                            \n\n\n\n\n\r\n                        Bất động sản                    \n\n\n\r\n                                Toàn cảnh thị trường                            \n\n\n\r\n                                Doanh nghiệp - Dự án                            \n\n\n\r\n                                Sàn giao dịch                            \n\n\n\r\n                                Cuộc sống muôn màu                            \n\n\n\r\n                                Cafe nhà đất                            \n\n\n\n\n\r\n                        Phát triển bền vững                    \n\n\n\r\n                        Hồ sơ quản trị                    \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n                                    Ống kính                                \n\n\n\r\n                                        Chuyển động                                    \n\r\n                                        Khám phá                                    \n\r\n                                        Trải nghiệm                                    \n\n\n\n\n\r\n                                    Sổ tay quản trị                                \n\n\n\n\n\r\n                                    Nhịp cầu kinh doanh                                \n\n\n\n\n\r\n                                    Tủ sách quản trị                                \n\n\n\n\n\r\n                                    Media                                \n\n\n\r\n                                        Video                                    \n\r\n                                        E-Magazine                                    \n\n\n\n\n\n\n\n\n\n\n×\nTạp chí điện tử Nhà quản trị - TheLEADER Magazine\nCơ quan báo chí của Hội các Nhà quản trị doanh nghiệp Việt Nam - VACD\nWebsite: www.theleader.vn (tiếng Việt); e.theleader.vn (tiếng Anh)\nTổng biên tập: Nguyễn Cao Cương\nPhó tổng biên tập: Trần Ngọc Sơn\nTòa soạn: Tầng 7, tòa nhà HCMCC số 249A Thụy Khuê, quận Tây Hồ, Hà Nội\nĐiện thoại: (024) 3244 4359 - Hotline: 08887 08817\nEmail: toasoan@theleader.vn (tiếng Việt); editor@theleader.vn (tiếng Anh)\nISSN: 2615-921X\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n                                                    Leader talk                                                \n\n\n\n\n\n\n\n\n\n\n\r\n                                                    Tiêu điểm                                                \n\n\n\n\n\n\n\n\n\n\r\n                                                    Quốc tế                                                \n\n\n\r\n                                                    Thị trường                                                \n\n\n\r\n                                                    Đầu tư                                                \n\n\n\n\n\n\n\n\n\r\n                                                    Tài chính                                                \n\n\n\n\n\n\n\n\n\n\r\n                                                    Vàng                                                \n\n\n\r\n                                                    Ngân hàng                                                \n\n\n\r\n                                                    Chứng khoán                                                \n\n\n\r\n                                                    Bảo hiểm                                                \n\n\n\n\n\n\n\n\n\r\n                                                    Doanh nghiệp                                                \n\n\n\n\n\n\n\n\n\n\r\n                                                    Thương trường                                                \n\n\n\r\n                                                    Doanh nhân                                                \n\n\n\r\n                                                    Hồ sơ kinh doanh                                                \n\n\n\r\n                                                    Khởi nghiệp                                                \n\n\n\n\n\n\n\n\n\r\n                                                    Diễn đàn quản trị                                                \n\n\n\n\n\n\n\n\n\n\r\n                                                    Cafe quản trị                                                \n\n\n\r\n                                                    Doanh nhân viết                                                \n\n\n\r\n                                                    Chuyện thương trường                                                \n\n\n\r\n                                                    Sở hữu trí tuệ                                                \n\n\n\n\n\n\n\n\n\r\n                                                    Bất động sản                                                \n\n\n\n\n\n\n\n\n\n\r\n                                                    Toàn cảnh thị trường                                                \n\n\n\r\n                                                    Doanh nghiệp - Dự án                                                \n\n\n\r\n                                                    Sàn giao dịch                                                \n\n\n\r\n                                                    Cuộc sống muôn màu                                                \n\n\n\r\n                                                    Cafe nhà đất                                                \n\n\n\n\n\n\n\n\n\r\n                                                    Phát triển bền vững                                                \n\n\n\n\n\n\n\n\n\n\n\r\n                                                    Hồ sơ quản trị                                                \n\n\n\n\n\n\n\n\n\n\n\r\n                                                    Ống kính                                                \n\n\n\n\n\n\n\n\n\n\r\n                                                    Chuyển động                                                \n\n\n\r\n                                                    Khám phá                                                \n\n\n\r\n                                                    Trải nghiệm                                                \n\n\n\n\n\n\n\n\n\r\n                                                    Sổ tay quản trị                                                \n\n\n\n\n\n\n\n\n\n\n\r\n                                                    Nhịp cầu kinh doanh                                                \n\n\n\n\n\n\n\n\n\n\n\r\n                                                    Tủ sách quản trị                                                \n\n\n\n\n\n\n\n\n\n\n\r\n                                                    Media                                                \n\n\n\n\n\n\n\n\n\n\r\n                                                    Video                                                \n\n\n\r\n                                                    E-Magazine                                                \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\ne.TheLEADER\n\n\n\n\n\n\n\n\n\ne.TheLEADER\n\n\n\n\n\nvi.TheLEADER\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n                        Leader talk                    \n\n\n\r\n                        Tiêu điểm                    \n\n\n\r\n                        Tài chính                    \n\n\n\r\n                        Doanh nghiệp                    \n\n\n\r\n                        Diễn đàn quản trị                    \n\n\n\r\n                        Bất động sản                    \n\n\n\r\n                        Phát triển bền vững                    \n\n\n\r\n                        Hồ sơ quản trị                    \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n                                    Tắc nghẽn định giá đất                                \n\n\n\n\n\n\r\n                                    Sửa quy chế quản lý chung cư                                \n\n\n\n\n\n\r\n                                    Tín chỉ carbon - Từ tiềm năng thành nguồn lực                                \n\n\n\n\n\n\r\n                                    Trò chuyện đầu xuân Giáp Thìn                                \n\n\n\n\n\n\r\n                                    Quản trị doanh nghiệp trong bối cảnh mới                                \n\n\n\n\n\n\r\n                                    Du lịch Phú Quốc trước nguy cơ khủng hoảng                                \n\n\n\n\n\n\r\n                                    Mở cửa rừng làm du lịch                                \n\n\n\n\n\n\r\n                                    Ma trận sở hữu kỳ nghỉ                                \n\n\n\n\n\n\r\n                                    Hướng tới mục tiêu 1 triệu căn nhà ở xã hội                                \n\n\n\n\n\n\r\n                                    Chọn phương pháp định giá đất                                \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n        Leader talk      \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n              Việt Nam chuẩn bị gì cho nền kinh tế bạc?            \n\n\n\n \n\n\n\r\n                      TS. LS Đoàn Văn Bình                    \n\n\r\n                  19/06/2024 15:17                  \n\n\n\n\r\n              Cùng với sự già hóa dân số, nền kinh tế bạc ngày càng nhận được sự quan tâm của các quốc gia.            \n\n\nNền kinh tế bạc, khái niệm bao gồm mọi hoạt động kinh tế liên quan đến tiêu dùng hàng hóa và dịch vụ của những người từ 50 tuổi trở lên, đang trở thành một xu hướng tất yếu khi dân số toàn cầu ngày càng già hóa. Thuật ngữ này xuất hiện lần đầu tại Nhật Bản trong những năm 1970, quốc gia có tỷ lệ người trên 65 tuổi cao nhất thời bấy giờ, để chỉ thị trường dành cho người cao tuổi với các lĩnh vực đa dạng như y tế, ngân hàng, ô tô, nhà ở, viễn thông, giải trí và du lịch.Báo cáo của Ủy ban các vấn đề kinh tế và xã hội của Liên hợp quốc công bố vào đầu năm 2023 xác định \"già hóa dân số\" là một xu hướng toàn cầu. Khi tuổi tác tăng lên, nhu cầu về sức khỏe thể chất, chăm sóc hàng ngày và chăm sóc dài hạn của người cao tuổi cũng tăng đáng kể. Đặc biệt, nhóm người cao tuổi trên 80 tuổi có nhu cầu cấp thiết về các dịch vụ chăm sóc phục hồi chức năng, phòng ngừa và quản lý bệnh tật.Đặc biệt, người cao tuổi trên 80 tuổi có nhu cầu đặc biệt cấp thiết về các dịch vụ chăm sóc người cao tuổi, bao gồm nhiều cấp độ hỗ trợ cuộc sống, chăm sóc phục hồi chức năng, phòng ngừa và quản lý bệnh tật. Ngoài ra, với thời gian rảnh rỗi nhiều hơn và nền tảng kinh tế ổn định hơn, người cao tuổi ngày càng có xu hướng theo đuổi những hoạt động làm phong phú đời sống tinh thần, giúp họ thích ứng tốt hơn với những thay đổi trong cuộc sống hưu trí như tham gia du lịch, trau dồi sở thích và tham gia các hoạt động văn hóa.Mỗi nhóm người cao tuổi ở các độ tuổi khác nhau có những nhu cầu riêng biệt. Người mới nghỉ hưu thường hướng nhiều tới đời sống cộng đồng, văn hóa và giải trí, trong khi nhóm người cao tuổi hơn tập trung vào chăm sóc sức khỏe và nhóm người rất cao tuổi cần sự an nhàn và tiện nghi trong cuộc sống.Nền kinh tế bạc được coi là một cơ hội lớn để thúc đẩy phát triển kinh tế và xã hội chất lượng cao. Thực tế cho thấy, thị trường toàn cầu cho các sản phẩm và dịch vụ dành cho người cao tuổi năm 2020 ước tính đạt khoảng 15 nghìn tỷ USD.Khu vực châu Á-Thái Bình Dương, với tốc độ già hóa dân số nhanh chóng ở các quốc gia như Nhật Bản, Trung Quốc và Hàn Quốc, dự kiến sẽ chứng kiến sự tăng trưởng nhanh nhất trong nền kinh tế bạc. Ở châu Âu, nền kinh tế bạc chiếm khoảng 25% GDP, đặc biệt nổi bật tại các quốc gia như Ý và Đức.Kinh nghiệm từ các quốc giaĐức là một trong những quốc gia có tỷ lệ dân số cao tuổi lớn nhất tại châu Âu, với hơn 22% dân số trên 65 tuổi. Một số nét nổi bật của nền kinh tế bạc tại Đức là hệ thống bảo hiểm xã hội và chăm sóc sức khỏe được tổ chức chặt chẽ; thúc đẩy việc làm và đào tạo cho người cao tuổi; khuyến khích xây dựng những khu nhà ở với thiết kế đặc biệt phù hợp cho người cao tuổi; cung cấp nhiều chương trình giáo dục và giải trí dành riêng cho người cao tuổi.Nhật Bản là quốc gia có dân số già hóa nhanh chóng và tỷ lệ người cao tuổi cao nhất thế giới. Theo thống kê từ Bộ Nội vụ và Truyền thông Nhật Bản, tính đến ngày 15/9/2023, số người từ 65 tuổi trở lên là 36,23 triệu người. Nhật Bản đã xây dựng một loạt các chính sách và chương trình để thích ứng với sự thay đổi này, đưa quốc gia trở thành hình mẫu trong phát triển nền kinh tế bạc. Chính phủ Nhật Bản đã triển khai hệ thống chăm sóc sức khỏe toàn diện, bao gồm phòng ngừa, điều trị, phục hồi chức năng, và chăm sóc tại nhà. Các chương trình chăm sóc dài hạn cung cấp dịch vụ y tế cơ bản cho người cao tuổi, giúp họ dễ dàng tiếp cận hỗ trợ.Tuổi nghỉ hưu chính thức được nâng lên 65, với chính sách khuyến khích người lao động lớn tuổi tiếp tục làm việc. Các doanh nghiệp được hỗ trợ để tạo điều kiện làm việc bán thời gian hoặc tự do cho người cao tuổi. Nhật Bản chú trọng phát triển các sản phẩm, dịch vụ phục vụ người cao tuổi cũng như xây dựng môi trường sống thân thiện với người cao tuổi.Các tour du lịch được thiết kế dành riêng cho người cao tuổi, với dịch vụ hỗ trợ y tế và hướng dẫn viên am hiểu về nhu cầu và sở thích của họ. Các sự kiện và hoạt động văn hóa được tổ chức phù hợp với sở thích và sức khỏe người cao tuổi, giúp họ giải trí và duy trì sức khỏe tinh thần. Nhật Bản đã chứng minh rằng thông qua các chính sách và chương trình hỗ trợ, việc thích ứng với già hóa dân số và phát triển nền kinh tế bạc có thể mang lại lợi ích cả về kinh tế lẫn xã hội.Số lượng người già ở Việt Nam đang tăng nhanh. Ảnh: Hoàng AnhViệt Nam cần làm gì?Việt Nam đang chuyển đổi nhanh chóng từ thời kỳ dân số vàng sang xã hội già hơn khi tỷ lệ sinh sụt giảm đáng kể trong thời gian dài. Do sự thay đổi nhanh chóng về cơ cấu nhân khẩu học, cơ cấu dân số vàng của Việt Nam dự kiến sẽ kết thúc vào khoảng trước năm 2040 hoặc thậm chí sớm hơn. Một yếu tố cần quan tâm là sức khỏe của nhóm người cao tuổi ở Việt Nam. Theo thống kê của Tổng cục Dân số - Kế hoạch hóa gia đình, tuổi thọ bình quân của người Việt Nam tăng nhưng số năm sống khỏe mạnh thấp so với nhiều nước, số năm phụ nữ sống có bệnh tật trung bình khoảng 11 năm và nam giới khoảng 8 năm. Người cao tuổi đối diện với gánh nặng \"bệnh tật kép\" và thường mắc các bệnh mạn tính như mạch vành, tăng huyết áp, tiểu đường, thoái hóa khớp, ung thư.... Về khả năng chi tiêu, người cao tuổi ở Việt Nam thường có nguồn thu từ lương hưu, tiết kiệm và đầu tư; khả năng chi tiêu của họ phụ thuộc vào mức độ ổn định tài chính và kế hoạch tài chính cá nhân. Về thói quen tiêu dùng, những năm gần đây đã có sự chuyển dịch trong hành vi tiêu dùng của người cao tuổi, với xu hướng tăng chi tiêu cho sức khỏe, du lịch, giáo dục và giải trí. Có thể nói, sự già hóa dân số, những đặc điểm riêng của nhóm đối tượng người cao tuổi ở Việt Nam đặt ra nhiều thách thức về kinh tế, xã hội nhưng cũng là cơ hội vàng để Việt Nam phát triển nền kinh tế bạc. Trên cơ sở điều kiện thực tế của Việt Nam và kinh nghiệm của một số nước, ở giai đoạn hiện nay, theo chúng tôi Việt Nam nên bắt tay ngay vào nghiên cứu, đưa ra tầm nhìn, xây dựng chính sách, pháp luật, chiến lược, kế hoạch hành động cụ thể để kích hoạt và phát triển nền kinh tế bạc. Để phát triển toàn diện nền kinh tế bạc tại Việt Nam, trước hết cần có tầm nhìn, nhận thức chính xác, đầy đủ về nhu cầu, động lực, định hướng của nền kinh tế bạc. Sự trỗi dậy của nền kinh tế bạc phản ánh sự đánh giá lại của xã hội đối với người cao tuổi, xã hội không còn coi họ chỉ là gánh nặng kinh tế mà thay vào đó ghi nhận sự đóng góp của họ cho xã hội và tiềm năng của họ với tư cách là người tiêu dùng. Trên cơ sở kết quả nghiên cứu, cần tăng cường hoạt động truyền thông về nền kinh tế bạc đến cộng đồng, doanh nghiệp và cơ quan quản lý nhà nước; chú trọng quảng bá các doanh nghiệp, hoạt động, sản phẩm nền kinh tế bạc điển hình. Các chiến dịch truyền thông tập trung vào nâng cao nhận thức về vai trò của người cao tuổi trong xã hội, nhấn mạnh giá trị mà họ mang lại; xóa bỏ định kiến, tạo điều kiện cho người cao tuổi tham gia hoạt động xã hội, văn hóa và lao động để thay đổi quan niệm về tuổi già, giúp họ sống khỏe mạnh và chủ động hơn.Trong thời gian sắp tới, cần tiếp tục xây dựng các chính sách tổng hợp hướng tới việc cải thiện chất lượng cuộc sống của người cao tuổi, phát huy vai trò của họ trong xã hội và khai thác các tiềm năng kinh tế từ nhóm này. Các chính sách về nền kinh tế bạc nên được xây dựng với nội dung trọng tâm là nhấn mạnh vai trò của nền kinh tế bạc, định hướng các lĩnh vực ưu tiên phát triển, các chính sách hỗ trợ đối với nền kinh tế bạc tại Việt Nam. Những chính sách này không chỉ giúp cải thiện cuộc sống của người cao tuổi mà còn tạo điều kiện cho doanh nghiệp tiếp cận một thị trường tiềm năng để nền kinh tế bạc trở thành động lực mới cho sự phát triển của Việt Nam. Đồng thời, cần hoàn thiện pháp luật về nền kinh tế bạc. Hiện nay, Việt Nam đã có nhiều quy định pháp luật liên quan tới người cao tuổi, thể hiện sự quan tâm, chăm sóc, phát huy vai trò của người cao tuổi trong đời sống xã hội. Mặc dù vậy, các quy định về người cao tuổi vẫn còn những hạn chế nhất định và mới chỉ tập trung chủ yếu về an sinh, chăm sóc đối với người cao tuổi mà còn thiếu vắng các quy định từ góc độ phát triển kinh tế theo hướng vừa nhằm chăm sóc người cao tuổi vừa phát huy thế mạnh, những đóng góp trực tiếp và gián tiếp của người cao tuổi đối với sự phát triển kinh tế đất nước. Trong bối cảnh đó, cần tiếp tục hoàn thiện pháp luật theo hướng này làm cơ sở, hành lang pháp lý cho sự phát triển của nền kinh tế bạc. Ví dụ, hoàn thiện pháp luật khuyến khích tư nhân, cộng đồng tham gia đầu tư xây dựng, vận hành các trung tâm điều dưỡng, dưỡng lão; các trung tâm này phải có khả năng cung cấp dịch vụ toàn diện, từ hỗ trợ sinh hoạt hàng ngày đến chăm sóc y tế chuyên sâu.Hoặc nghiên cứu xây dựng mới hoặc hoàn thiện pháp luật về bảo hiểm chăm sóc dưỡng lão ngoài bảo hiểm y tế theo mô hình Nhật Bản để đảm bảo mọi người cao tuổi đều có khả năng tiếp cận dịch vụ chăm sóc sức khỏe chất lượng. Xem xét sớm sửa đổi Luật Người cao tuổi để phù hợp với thực tiễn.Cũng cần xác định vai trò của nền kinh tế bạc trong tổng thể nền kinh tế quốc dân, xây dựng chiến lược trong đó có Chiến lược quốc gia về người cao tuổi Việt Nam giai đoạn 2030 – 2050, xây dựng kế hoạch hành động cụ thể để kích hoạt và phát triển nền kinh tế bạc; Một vấn đề quan trọng là quy hoạch và xây dựng thích ứng với kinh tế bạc. Cần hoàn thiện và xây dựng tiêu chuẩn, quy chuẩn thiết kế, định mức dự toán cho các sản phẩm và dịch vụ phục vụ người cao tuổi, chú ý các tiêu chuẩn, quy chuẩn thiết kế công trình và phương tiện công cộng như vỉa hè, lối đi, phương tiện giao thông, nhà ở, bãi biển, công viên… phù hợp, thân thiện với người cao tuổi, người tàn tật.Cần quy hoạch xây dựng các trung tâm điều dưỡng, dưỡng lão khắp cả nước như quy hoạch trường học, cơ sở y tế để đảm bảo khả năng tiếp cận dịch vụ chăm sóc của người cao tuổi; phát triển hệ thống dịch vụ chăm sóc người cao tuổi.Khuyến khích phát triển dịch vụ chăm sóc sức khỏe tại nhà và từ xa, giúp người cao tuổi tiếp cận dịch vụ tư vấn y tế mà không phải đi lại;       Đào tạo nguồn nhân lực chất lượng cao, đáp ứng nhu cầu chăm sóc người cao tuổi. Thúc đẩy việc phái cử lao động qua đào tạo như điều dưỡng, y tá sang các nước có nền kinh tế bạc phát triển như Nhật Bản, Hàn Quốc, Đức, Canada để làm việc trong môi trường thực tiễn và tiêu chuẩn cao.Khuyến khích doanh nghiệp phát triển các giải pháp công nghệ thông minh như thiết bị theo dõi sức khỏe, hệ thống an ninh, nhà thông minh để giúp người cao tuổi duy trì cuộc sống độc lập, phát triển phương tiện giao thông như xe điện với thiết kế thông minh phù hợp với người cao tuổi, người khuyết tật như một số quốc gia đã triển khai.Chính phủ có thể cung cấp vốn và hỗ trợ kỹ thuật cho các công ty khởi nghiệp tập trung vào việc phát triển công nghệ dành riêng cho người cao tuổi, như các nền tảng chăm sóc sức khỏe trực tuyến hoặc các hệ thống học trực tuyến; nhận chuyển nhượng các phát minh, sáng chế trong lĩnh vực phục vụ người cao tuổi.Cần đầu tư vào giáo dục, đào tạo cho người cao tuổi như tổ chức các khóa học giúp người cao tuổi làm quen với công nghệ số như điện thoại thông minh, máy tính bảng, hay sử dụng các nền tảng trực tuyến; đào tạo, tập huấn về chương trình sức khỏe và dinh dưỡng; đồng thời tăng cường cơ hội việc làm phù hợp cho người cao tuổi.Cuối cùng, không kém phần quan trọng là triển khai các giải pháp hỗ trợ phát triển nền kinh tế bạc bao gồm cả các giải pháp hỗ trợ về tài chính và phi tài chính. Nghiên cứu ban hành chính sách, pháp luật về bảo hiểm, phúc lợi xã hội chăm sóc dưỡng lão; hoàn thiện chính sách bảo hiểm y tế với người cao tuổi; có chính sách ưu đãi thuế, phí với các ngành sản xuất các sản phẩm, dịch vụ chăm sóc người cao tuổi; có chính sách khuyến khích các doanh nghiệp sử dụng lao động là người cao tuổi.Giải pháp phi tài chính gồm quy hoạch, tiêu chuẩn, quy chuẩn, định mức dự toán; cắt giảm thủ tục hành chính cho các dự án phục vụ người cao tuổi; đào tạo nguồn nhân lực; xây dựng hạ tầng và cơ sở vật chất kỹ thuật thân thiện với người cao tuổi, hỗ trợ hạ tầng với các khu công nghiệp chuyên biệt sản xuất các sản phẩm phục vụ người cao tuổi.Tầm nhìn tương laiCó thể nói, nền kinh tế bạc không chỉ phản ánh xu hướng xã hội thay đổi cơ cấu dân số mà còn là động lực quan trọng trong việc thúc đẩy đổi mới nền kinh tế và tiến bộ xã hội. Với tiến bộ công nghệ và những thay đổi trong khái niệm tiêu dùng, nền kinh tế bạc thúc đẩy các doanh nghiệp và chính phủ suy nghĩ lại về các mô hình dịch vụ và đáp ứng nhu cầu tinh tế của người cao tuổi thông qua đổi mới công nghệ và tối ưu hóa dịch vụ, từ đó cải thiện chất lượng cuộc sống của người cao tuổi và thúc đẩy phát triển kinh tế và xã hội, phát triển bền vững. Đứng trước những thách thức và cơ hội từ xu hướng già hóa dân số nhanh chóng, Việt Nam cần kịp thời học hỏi kinh nghiệm từ các quốc gia khác để phát triển chính sách, pháp luật, xây dựng môi trường hỗ trợ nền kinh tế bạc, đồng thời tận dụng nguồn lực người cao tuổi trong sự phát triển chung của xã hội. \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nx\n\n\n\n\nFaceBook\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTags:\n\n\n\n\r\n              kinh tế bạc            \n\n\n\r\n              người cao tuổi            \n\n\n\r\n              già hoá dân số            \n\n\n\n\n\n\n\nÝ kiến (\r\n            0)\r\n          \n\n\n\n\n\n\n\n\n\nTags:\n\n\n\n\r\n              kinh tế bạc            \n\n\n\r\n              người cao tuổi            \n\n\n\r\n              già hoá dân số            \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTin cùng chuyên mục\n\n\n\n\n\n\n\n\n \n\n\n\nCơ hội trong kỷ nguyên mới của doanh nghiệp bất động sản \nLeader talk - \n\r\n                1 ngày               \n\n\r\n              Thị trường bất động sản sẽ có cơ hội phát triển lớn, đóng góp quan trọng vào tăng trưởng hai con số, nếu các vấn đề thể chế, giá đất được tháo gỡ.            \n\n\n\n\n\n\n\n \n\n\n\nBiến động tỷ giá không đáng lo ngại  \nLeader talk - \n\r\n                2 ngày               \n\n\r\n              Các chuyên gia đồng quan điểm về những yếu tố vĩ mô như tỷ giá, lạm phát hay thanh khoản hệ thống không thực sự đáng quan ngại sau giai đoạn biến động vừa qua.            \n\n\n\n\n\n\n\n \n\n\n\nThủ tướng: Phải phấn đấu vì dân giàu nước mạnh, 'khó mấy cũng phải làm' \nLeader talk - \n\r\n                1 tuần               \n\n\r\n              Chiều 14/2, Quốc hội thảo luận tại tổ về Đề án bổ sung về phát triển kinh tế-xã hội năm 2025 với mục tiêu tăng trưởng đạt 8% trở lên; chủ trương đầu tư Dự án tuyến đường sắt Lào Cai - Hà Nội - Hải Phòng; dự thảo Nghị quyết về thí điểm một số cơ chế, chính sách đặc thù, đặc biệt để phát triển hệ thống mạng lưới đường sắt đô thị tại Hà Nội, TPHCM; các cơ chế, chính sách đặc thù đầu tư xây dựng dự án điện hạt nhân Ninh Thuận.            \n\n\n\n\n\n\n\n   \n\n\n\nDoanh nghiệp Việt trong kỷ nguyên mới: Rồng tái sinh \nLeader talk - \n\r\n                1 tuần               \n\n\r\n              Doanh nghiệp Việt Nam đang đứng trước nhiều cơ hội sau khi đã trải qua một năm Rồng với những nền tảng vững chắc và tăng trưởng ấn tượng.             \n\n\n\n\n\n\n\n \n\n\n\nĐột phá về thể chế để doanh nghiệp phát triển \nLeader talk - \n\r\n                1 tuần               \n\n\r\n              “Đột phá của đột phá” về cải cách thể chế là yêu cầu bắt buộc để doanh nghiệp tư nhân nắm bắt cơ hội, vận hội mới.            \n\n\n\n\n\n\n\n\n\n\n\n\nTin mới\n\n\n\n\n\n\n\n \n\nKhát vọng đưa Buôn Ma Thuột vươn tầm thành phố cà phê thế giới \nNhịp cầu kinh doanh - \n11 giờ             \n\n\r\n            Lễ hội cà phê Buôn Ma Thuột lần thứ 9 năm 2025 với chủ đề “Buôn Ma Thuột - Điểm đến của cà phê thế giới” nhằm tôn vinh cà phê Việt Nam.         \n\n\n\n\n \n\nTập đoàn PC1 sắp chào bán dự án nhà ở đầu tay \nBất động sản - \n12 giờ             \n\n\r\n            Từ lĩnh vực xây lắp điện, Công ty CP Tập đoàn PC1 mở rộng đầu tư sang lĩnh vực bất động sản nhà ở và khu công nghiệp.        \n\n\n\n\n \n\nCake tham vọng trở thành ngân hàng số hàng đầu Đông Nam Á \nTài chính - \n1 ngày             \n\n\r\n            Cake đã đạt 5 triệu khách hàng cá nhân, doanh thu 12USD trên mỗi người dùng, tăng gấp ba lần.        \n\n\n\n\n \n\nBecamex IDC trước thương vụ chào bán lịch sử \nDoanh nghiệp - \n1 ngày             \n\n\r\n            Quy mô xấp xỉ 1 tỷ USD biến kế hoạch của Becamex IDC thành thương vụ chào bán cổ phần công khai lớn nhất lịch sử chứng khoán Việt Nam.        \n\n\n\n\n \n\nThanh Hóa giao 172ha đất để thực hiện khu đô thị mới tại phường Long Anh  \nNhịp cầu kinh doanh - \n1 ngày             \n\n\r\n            Theo quyết định số 5255/QĐ- UBND, UBND tỉnh Thanh Hóa vừa giao 172ha đất cho công ty thành viên thuộc Eurowindow Holding thực hiện dự án khu đô thị mới Eurowindow Light City tại phường Long Anh (TP. Thanh Hóa).        \n\n\n\n\n \n\nH&M muốn xây nhà máy tái chế tỷ đô tại Việt Nam \nPhát triển bền vững - \n1 ngày             \n\n\r\n            Tập đoàn Syre, công ty con của H&M, mong muốn xây dựng nhà máy tái chế sợi polyester tại Việt Nam, quy mô từ 700 triệu đến 1 tỷ USD.        \n\n\n\n\n \n\nLòng tin: Yếu tố cốt lõi trong quản trị doanh nghiệp \nTủ sách quản trị - \n1 ngày             \n\n\r\n            Xây dựng lòng tin giữa lãnh đạo, nhân viên và khách hàng tạo nên văn hóa tích cực, thúc đẩy hiệu quả và thành công bền vững.        \n\n\n\n\n\n\n\n\n\r\n        Xem thêm\r\n      \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n                        Hotline: 08887 08817\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\ne.TheLEADER\n\n\n\n\n\n\n\n\n\ne.TheLEADER\n\n\n\n\n\nvi.TheLEADER\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\ne.TheLEADER\n\n\n\n\n\n\n\n\n\ne.TheLEADER\n\n\n\n\n\nvi.TheLEADER\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n                        Hotline: 08887 08817\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n                        Leader talk                    \n\n\n\r\n                        Tiêu điểm                    \n\n\n\r\n                        Tài chính                    \n\n\n\r\n                        Doanh nghiệp                    \n\n\n\r\n                        Diễn đàn quản trị                    \n\n\n\r\n                        Bất động sản                    \n\n\n\r\n                        Phát triển bền vững                    \n\n\n\r\n                        Hồ sơ quản trị                    \n\n\n\n\n\n\n\n\n\r\n                    Tạp chí điện tử Nhà Quản Trị - TheLEADER\r\n                \n\r\n                    Cơ quan báo chí của Hội các Nhà quản trị doanh nghiệp Việt Nam (VACD)\r\n                \n\r\n                    Giấy phép xuất bản báo điện tử số 348/GP-BTTTT do Bộ\r\n                    Thông tin và Truyền thông cấp ngày 19/7/2017\r\n                \n\n\n\n\nTổng biên tập: Nguyễn Cao Cương\n\r\n                    Tòa soạn: Tầng 7, tòa nhà HCMCC số 249A Thụy Khuê,\r\n                    quận Tây Hồ, Hà Nội\r\n                \nHotline: 08887 08817\nEmail: toasoan@theleader.vn\nISSN: 2615-921X\n\n\n\n\nThông tin tòa soạn\nThông tin liên hệ\nBáo giá quảng cáo\n\n\n\n\n\n×\nTạp chí điện tử Nhà quản trị - TheLEADER Magazine\nCơ quan báo chí của Hội các Nhà quản trị doanh nghiệp Việt Nam - VACD\nWebsite: www.theleader.vn (tiếng Việt); e.theleader.vn (tiếng Anh)\nTổng biên tập: Nguyễn Cao Cương\nPhó tổng biên tập: Trần Ngọc Sơn\nTòa soạn: Tầng 7, tòa nhà HCMCC số 249A Thụy Khuê, quận Tây Hồ, Hà Nội\nĐiện thoại: (024) 3244 4359 - Hotline: 08887 08817\nEmail: toasoan@theleader.vn (tiếng Việt); editor@theleader.vn (tiếng Anh)\nISSN: 2615-921X\n\n\n\n\n×\nTạp chí điện tử Nhà quản trị - TheLEADER Magazine\nTòa soạn: Tầng 7, tòa nhà HCMCC số 249A Thụy Khuê, quận Tây Hồ, Hà Nội\nĐiện thoại: (024) 3244 4359 - Hotline: 08887 08817\nEmail: toasoan@theleader.vn (tiếng Việt); editor@theleader.vn (tiếng Anh)\n \nVăn phòng đại diện tại thành phố Hồ Chí Minh\nĐịa chỉ: Lầu 2, tòa nhà VNO, số 29 Huỳnh Văn Bánh, phường 17, quận Phú Nhuận, TP.HCM\nĐiện thoại: 08867 08817\nEmail: tphcm@theleader.vn\n\n\n\n\n\n TheLEADER.vn giữ bản quyền trên website này. \nCMS by Explus\n\n\n\n\n\n\n\nThông báo sẽ xuất hiện ở đây\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n",
    "4": "\n\n\n\nVietnam The irony of seniors “playing around with” social media - VnExpress International\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nThe most read Vietnamese newspaper\n\nFollow us on         \n\n       \n\n\n\nEdition: International   |   Vietnamese\n\n\n\n\n\nHome \n\n\nNews\n\n\n\n\n\nPolitics \n\nEducation \n\nEnvironment \n\nTraffic \n\nCrime \n\nBrainteaser \n\n\n\nBusiness\n\n\n\n\n\nDataSpeaks \n\nProperty \n\nBillionaires \n\nMarkets \n\nCompanies \n\nEconomy \n\nMoney \n\nQuiz \n\n\n\nTech\n\n\n\n\n\nTech news \n\nEnterprises \n\n\n\nTravel\n\n\n\n\n\nPlaces \n\nFood \n\nGuide \n\nVisa \n\nPuzzle \n\n\n\nLife\n\n\n\n\n\nTrend \n\nArts \n\nCelebrities \n\nVogue \n\nLove \n\nWellness \n\n\n\nSports\n\n\n\n\n\nFootball \n\nBoxing \n\nMarathon \n\nTennis \n\nGolf \n\nOther sports \n\nTrivia \n\n\n\nWorld\n\n\nPerspectives\n\n\n\n\n\nReaders' Views \n\n\n\nPremium\n\n\n\n\n\n\nContact Us\n\n\n\n© Copyright 1997 VnExpress.net. All rights reserved.\n\n\n\n\n\n\n\n\n\n\n\nGo\n\n\n\n\n \n\n\n\n\n\n\n\n\n\nThe most read Vietnamese newspaper\n\n\nVietnamese Edition\n\n|\n Contact us\n|\n Follow us on   \n   \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nNews\n\nPolitics\nEducation\nEnvironment\nTraffic\nCrime\nBrainteaser\n\n\n\nBusiness\n\nDataSpeaks\nProperty\nBillionaires\nMarkets\nCompanies\nEconomy\nMoney\nQuiz\n\n\n\nTech\n\nTech news\nEnterprises\n\n\n\nTravel\n\nPlaces\nFood\nGuide\nVisa\nPuzzle\n\n\n\nLife\n\nTrend\nArts\nCelebrities\nVogue\nLove\nWellness\n\n\n\nSports\n\nFootball\nBoxing\nMarathon\nTennis\nGolf\nOther sports\nTrivia\n\n\n\nWorld\n\n\n\n\nPerspectives\n\nReaders' Views\n\n\n\n All sections\n\n\nNews\nPolitics\nEducation\nEnvironment\nTraffic\nCrime\nBrainteaser\n\n\nBusiness\nDataSpeaks\nProperty\nBillionaires\nMarkets\nCompanies\nEconomy\nMoney\nQuiz\n\n\nTech\nTech news\nEnterprises\n\n\nTravel\nPlaces\nFood\nGuide\nVisa\nPuzzle\n\n\nLife\nTrend\nArts\nCelebrities\nVogue\nLove\nWellness\n\n\nSports\nFootball\nBoxing\nMarathon\nTennis\nGolf\nOther sports\nTrivia\n\n\nWorld\n\n\nPerspectives\nReaders' Views\n\n\n\n \n\n\n\n\n\nLife\nTrend\nArts\nCelebrities\nVogue\nLove\nWellness\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nCopy link\n\n\n\n \n\n\n\n\n\n\n\n\n\nMost Read\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n1.\n\n\n\n\n\n\nWhich is the most prestigious university in Asia?\n \n\n\n2.\n\n\n\n\n\n\nForeign tourists complain about overcrowding, hawkers in Hoi An\n \n\n\n3.\n\n\n\n\n\n\nVietnam should rethink its focus on English-only education, amid growing trade with Asia\n \n\n\n4.\n\n\n\n\n\n\n30-year-old Vietnamese achieves perfect 9.0 in IELTS with AI practice\n \n\n\n5.\n\n\n\n\n\n\nCanada expands post-graduation work permit eligibility for international students\n \n\n\n\n\n6.\n\n\n\n\n\n\nVietnam considers opening direct flights to Poland, Czechia, Switzerland after visa waivers\n \n\n\n7.\n\n\n\n\n\n\nWhich island was named Asia's most beautiful this year?\n \n\n\n8.\n\n\n\n\n\n\nYoung Vietnamese risk health with late-night work, entertainment\n \n\n\n9.\n\n\n\n\n\n\nGold bar reaches new record\n \n\n\n10.\n\n\n\n\n\n\nKim Soo Hyun faces backlash for allegedly 'abandoning' late actress Kim Sae Ron\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nThe irony of seniors 'playing around with' social media\n\n\n\n\nBy Nhat Minh  &nbspDecember 2, 2020 | 02:30 pm GMT+7\t\n\n\n\nAn old person uses a smartphone. Photo by Shutterstock/mrmohock.\t\n\n\nWhen it comes to social networks, aging women and men with more free time but less IT skills than youngsters, tend to be more vulnerable to virtual \"accidents.\"\t\n\nIn 2019, Nguyen Cong Thanh, 58, in Central Highlands Dak Lak Province, after returning from a trip with his former high school friends, made up his mind to spend VND4 million ($172) from his coffee crop earnings on a smartphone. He had his daughter install social networking apps and registered for several accounts.\"I have made friends with people of all ages. There are people I haven't been in touch with in decades, since my childhood. I got to reconnect with them,\" he beamed.Thanh's life has since seen some drastic changes. In particular, he started grooming himself more often after getting hooked on selfies.He likes and comments on all his children and grandchildren's status updates. He gets to see how his grandson is faring in Japan, if he is happy or not. If he misses him, all he has to do is make a video call without having to rely on anyone, Thanh's 30-year-old daughter Thanh Giang maintained.One night, he suddenly woke up to tell everybody in the house: \"Hey guys, look, (comedian) Hoai Linh talked to me!\"Thanh has followed many of his favorite singers and actors whom he had previously only \"met\" on TV. Now, with everyone using social media, dropping someone a line is child's play. Thanks to social networking sites, he has even created his own social circle based on shared interests and hobbies. Thanh could go on forever about cultivating bonsai trees in one group before jumping to another to discuss optimal pH levels for aquariums.A survey by Pennsylvania State University of the U.S. shows seniors, from 60 to 86, have the habit of using social media like the young, mostly to reconnect with old time friends and those with shared interests. They also like to keep track of beloved ones. Thanh is one of many elderly Vietnamese to find amusement via social media.According to statistics from the British marketing and advertising agency We Are Social, in 2019, over-45s were the biggest demographic of social media users in Vietnam. This group has increased up to 60 percent this year. A report from Vietnam Digital Advertising 2019 also reveals Vietnamese spend on average six hours and 42 minutes online daily.Family members do not keep track of Thanh’s time dedicated to social apps but his devotion to the virtual world has been troublesome at times.Thanh no longer looks forward to playing with his toddler grandchild or taking the elder one to school. His eyes are glued to his phone even when he has guests over. The account bearing username Nguyen Cong Thanh posts at least 5-6 times per day. Posts could include a selfie in front of a coffee farm, a blooming flower in front of a house, or a chicken coop.\"Sometimes he did not even notice the kid was crying out loud because he was busy thinking up attention-grabbing content,\" Thanh’s daughter lamented.There was this one time Thanh had seen a photograph of five brothers uploaded by the eldest. However, the three brothers were all tagged except for him. He thought he was looked down upon as the uneducated, far-flung black sheep of the family while they were all officials.In bitter resentment, he commented: \"I guess this ‘Thanh’ already died then.\" After the incident, he did not take any calls from his family.\"Your uncle despises me. He did not tag me in the photo, nor think of me as a brother. From now on, I will cut myself out of their lives so they won't feel humiliated,\" Thanh Giang recalled him saying.It turned out that unlike his brothers, auto-tagging did not work for Thanh only because he was a new \"Facebooker\". The eldest was as new to the process as Thanh and could not tag Thanh in the photo. After an explanation, Thanh finally agreed to make up with his brothers.Parents encountering \"accidents\" on social platforms is something Phuong Thu is used to but what really worries her is that her mother, Hoang Hong Ha, in northern midland Phu Tho Province could unwittingly fall victim to scams and fake news.As a social network user, Hong Ha developed a sudden addiction to shopping and watching commercial live stream videos. With plenty of products available at a mere click, she could buy nearly anything from pot plants to clothing and footwear, with quality \"not guaranteed.\"The other day, Phuong woke up to see her mother crying in desperation. She had ordered more than 10 lily bulbs and already transferred a deposit of VND100,000 ($4.3) but had still not received the shipment. Familiar with such scams, she texted the shop owner later only to be bombarded with insults.\"I was up all night being angry and arguing with her,\" a frustrated Hong Ha told her daughter.At the beginning of this year, she and her social circle became propagators for \"eating hard-boiled eggs at midnight to fight Covid-19.\" Hong Ha did not only share the information but make sure her cousins and children also knew about it by telling everyone to eat eggs to counter the pandemic. Her daughter, Phuong Thu, was unable to sleep that night because people kept calling her to ask if her mother was mentally sound.\"The elderly are addicted to their phones mostly because of biological, psychological and social factors. Social network abuse might be a sign of loneliness,\" Malaysian psychologist Yap Chee Khong commented.Phuong Thu believes this holds true for her mother who, used to the countryside lifestyle, moved to Hanoi to care for her sister’s kid. She spends every day with her grandchild who has yet to talk. Her only connection to the outside world is via social networks.\"I sometimes resent her but upon reflection, as her child, I might be ignorant of her feelings,\" she said.Thanh Giang in the Central Highlands province of Dak Lak admitted to \"leaving her parents behind.\"During meals, inside jokes formerly confused seniors. But now they have become an \"updated version\" of themselves and can keep up with pretty much anything, just like their younger family members,\" she said.Communications specialist Le Quoc Vinh, chairman of LeBros, a marketing agency, commented that social platforms are appealing to both young and old. However, seniors with more leisure time tend to access them more frequently. They are usually biased and vulnerable to online con artists and scammers.\"Many of my acquaintances easily share information without fact-checking, fork out money to join groups and unknowingly get entangled with scams,\" he affirmed.Vinh suggests youngsters spend more time with their parents and seniors to combat loneliness and actively engage with credible sources of information to avoid \"virtual traps.\"\n\n\n\n\n\n\n\nComments  (0) \nLatest first | Highest rated\nLatest firstHighest rated\n\n\n\n\n\n\n\n\n\n\n\nView more\n\n\n\n\n\n\n\n\n20/1000\n\n\n\n\n\n\n\nTắt chia sẻ\nLog out\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n0/1000\n \n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nBack to top\n\n\n\n\nNews\nPolitics\nEducation\nEnvironment\nTraffic\nCrime\nBrainteaser\n\n\nBusiness\nDataSpeaks\nProperty\nBillionaires\nMarkets\nCompanies\nEconomy\nMoney\nQuiz\n\n\nTech\nTech news\nEnterprises\n\n\nTravel\nPlaces\nFood\nGuide\nVisa\nPuzzle\n\n\nLife\nTrend\nArts\nCelebrities\nVogue\nLove\nWellness\n\n\nSports\nFootball\nBoxing\nMarathon\nTennis\nGolf\nOther sports\nTrivia\n\n\nWorld\n\n\nPerspectives\nReaders' Views\n\n\n\n\n\n\nContact us\nAdvertise with us: 090 293 9644\n\n\n\nDownload App\n\nInternational\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nSubsidiary of VnExpress\nLicense number: 71/GP-CBC, Ministry of Information andCommunications, September 22, 2021\n\n\nEditor-in-Chief: Pham Van Hieu\nEmail: evne@vnexpress.netTel: 028 7300 9999 - Ext 8556\n FPT Tower, 10 Pham Van Bach Street, Dich Vong Ward, Cau Giay District, Hanoi, Vietnam\n\n\n© Copyright 1997 VnExpress.net. All rights reserved.\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\nNews\n\nBrainteaser\nCrime\nTraffic\nEnvironment\nEducation\nPolitics\n\n\n\nBusiness\n\nQuiz\nMoney\nEconomy\nCompanies\nMarkets\nBillionaires\nProperty\nDataSpeaks\n\n\n\nTech\n\nEnterprises\nTech news\n\n\n\nTravel\n\nPuzzle\nVisa\nGuide\nFood\nPlaces\n\n\n\nLife\n\nWellness\nLove\nVogue\nCelebrities\nArts\nTrend\n\n\n\nSports\n\nTrivia\nOther sports\nGolf\nTennis\nMarathon\nBoxing\nFootball\n\n\n\nWorld\n\n\n\n\nPerspectives\n\nReaders' Views\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nGo\n\n\n\n\n\n\n\n\n\nNews\nPolitics\nEducation\nEnvironment\nTraffic\nCrime\nBrainteaser\n\n\nBusiness\nDataSpeaks\nProperty\nBillionaires\nMarkets\nCompanies\nEconomy\nMoney\nQuiz\n\n\nTech\nTech news\nEnterprises\n\n\nTravel\nPlaces\nFood\nGuide\nVisa\nPuzzle\n\n\nLife\nTrend\nArts\nCelebrities\nVogue\nLove\nWellness\n\n\nSports\nFootball\nBoxing\nMarathon\nTennis\nGolf\nOther sports\nTrivia\n\n\nWorld\n\n\nPerspectives\nReaders' Views\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n",
    "5": "\n\n\n\n\n\n\n\n\nCan Vietnam afford its elderly? | Tuoi Tre News\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n  \n\nJavaScript is off. Please enable to view full site. \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nSign up | Log In\n\nLanguage:\n                    \nEnglish\nVietnamese\n\n\n\nHotline: 0918.033.133\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n \n\n\nVietnam Life\nPoliticsSocietyBusinessLifestyleFeaturesInternationalSportsCity DiaryEducationMedia\n\n\n\nPolitics\n\n\nSociety\n\n\nBusiness\n\n\nLifestyle\n\n\nFeatures\n\n\nInternational\n\n\nSports\n\n\nCity Diary\n\n\nEducation\n\n\nMedia\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n            Society        \n\n\n \n classical\n weather\n Vietnam\n sport\n Miss International Queen\n\n \n\n\n\nCan Vietnam afford its elderly?\nThursday, December 12, 2024, 20:55 GMT+7\n\n\n\n\n\n\n\nA senior fills out forms for a health check at a primary medical facility in Ho Chi Minh City. Photo: Thu Hien / Tuoi Tre\n\n\n\n\n\n\nVietnam, a country with a low per capita income, is experiencing a rapid increase in its population aged 60 and older, reflecting the phenomenon of 'aging before becoming wealthy.'\nMany experts discussed the social phenomenon at a symposium on aging and adaptive policies held in Ho Chi Minh City by the municipal Department of Health and the Ho Chi Minh City Institute for Development Studies on Wednesday.\nVietnam entered the population aging stage in 2011, when those aged 60 and older made up 10 percent of the population. By 2021, that figure had risen to 12.8 percent.\nGiven the rapid pace of aging, the proportion of elderly residents is expected to continue climbing, with forecasts indicating a high percentage by 2036.\nAssociate Professor Nguyen Van Tan from the University of Medicine and Pharmacy at Ho Chi Minh City noted the growing number of senior citizens in the country.\nLife expectancy in Vietnam also increased significantly to 79.2 years in 2023 from 65.5 years in 1993.\nDespite the rapid population aging pace, the nation’s per capita income stands at below US$10,000.\nAn aging population will heighten the burden on pension and healthcare funding for the elderly.\nIn Vietnam, older adults live with chronic conditions such as diabetes, cardiovascular disease, and metabolic disorders for an average of 14 years, yet fewer than 30 percent of them receive a pension.\nWhile health insurance is widely available, some studies suggest it has not alleviated the financial burden of healthcare, particularly for seniors, said Dr. Tan.\nHe explained that the issue lies in the limited coverage provided by insurance and the lack of adequate medical services.\nHealth insurance does not cover the costs of high-tech treatments, further exacerbating the challenge.\nPham Chanh Trung, head of the Ho Chi Minh City Population and Family Planning Branch, noted that Vietnam is witnessing its population getting older fast, while its per capita income remains low.\nTherefore, it is necessary to build and deploy incentives and supporting policies for the elderly, he said.\nTrung hinted at maintaining appropriate fertility rates to ensure the demographic structure, strengthen the workforce, and slow the pace of population aging.\nA plan to open more nursing homes and healthcare centers is a need, with preferential policies on taxes and land handover.\nAnother solution for preparing for any possible population aging is to improve the capacity of medical systems.\nHe also suggested conducting regular medical check-ups for seniors to promptly detect and treat sick people, as well as establishing a network of volunteers and contributors to monitor the health of the elderly.\nSpeaking at the event, Dr. Nguyen Thi Toan Thang from the Ho Chi Minh City Cadre Academy said that many nations have been developing a model of advanced senior care, and Vietnam should learn from their experience.\nFor example, Japan, one of the countries with the highest proportion of elderly people, has successfully developed an industry known as the 'silver economy.' \nThis sector focuses on the needs of the elderly, encompassing a range of services and products designed specifically for seniors.\nLike us on Facebook or follow us on X to get the latest news about Vietnam!\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\nHighlights\n\n\nReckless pull-up stunt recurs on Ho Chi Minh City metro, raising safety concerns\n\n\n\nVietnam’s Quang Nam urged to take action after 2 child deaths from suspected measles\n\n\n\nConsortium proposes Thu Thiem cinema park along Saigon River\n\n\n\n900gr hairball removed from 12-year-old Vietnamese girl’s stomach\n\n\n\nHo Chi Minh City to re-launch express boat service to Con Dao Island in late March\n\n\n\n\n\n\n\nTieu Bac - Thu Hien / Tuoi Tre News\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\nMore\n\n\n\n\n\n\n\n                    Consortium proposes Thu Thiem cinema park along Saigon River                \n\nThis setting aims to preserve and promote the city’s urban heritage while serving as a hub for film production and cultural tourism\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\nMost viewed \n1 \n\n2 foreigners suspected of illegally working as tour guides on Vietnam’s Phu Quoc Island \n1 day ago \n\n\n2 \n\nKorean Canadian sentenced to 7 years in prison for robbery in Vietnam \n1 day ago \n\n\n3 \n\n1,000 employees at Vietnam’s newly-merged ministry seek resignation \n11 hours ago \n\n\n4 \n\nDriver detained for driving while another clings to car hood in Hanoi \n2 days ago \n\n\n5 \n\nVietnam's former deputy environment minister indicted for facilitating illegal rare earth mining for sale to China \n1 day ago \n\n\n\n\n\n\nHighlights \n \n\nReckless pull-up stunt recurs on Ho Chi Minh City metro, raising safety concerns \n Society \n\n\n \n\nVietnam’s Quang Nam urged to take action after 2 child deaths from suspected measles \n Society \n\n\n \n\nConsortium proposes Thu Thiem cinema park along Saigon River \n Society \n\n\n \n\n900gr hairball removed from 12-year-old Vietnamese girl’s stomach \n Society \n\n\n \n\nHo Chi Minh City to re-launch express boat service to Con Dao Island in late March \n Society \n\n\n\n\n\n \n\n\n\n\n\n\nRead more \n\n\n \n2 foreigners suspected of illegally working as tour guides on Vietnam’s Phu Quoc Island \nThe inspection team decided to continue monitoring the two foreigners to have prompt solutions 1 day ago \n\n\n\n \n1,000 employees at Vietnam’s newly-merged ministry seek resignation \n717 of them had officially submitted resignation requests 11 hours ago \n\n\n\n \nKorean Canadian sentenced to 7 years in prison for robbery in Vietnam \nDue to his financial difficulty, he devised a plan to steal from others in order to obtain money for his needs 1 day ago \n\n\n\n \nAviation inspectors found shortcomings at Vietnamese airline VASCO \nInspectors pinpointed several violations in aircraft operations and maintenance at the air carrier 14 hours ago \n\n\n\n \nVietnam's former deputy environment minister indicted for facilitating illegal rare earth mining for sale to China \nHe was accused of accommodating a company as it illegally mined rare earths for sale to China 1 day ago \n\n\n \n\n\n   Highlights  \n    Society  Reckless pull-up stunt recurs on Ho Chi Minh City metro, raising safety concerns  Passengers are urged to respect metro regulations, avoid tampering with equipment, and seek assistance from staff when needed \n     Business Vietnam's billionaire count drops to 5 as Thaco chairman exits Forbes rich list 7 hours ago      Business VSIP Group to develop $52.5mn industrial park in Vietnam’s Nghe An 8 hours ago      Business VinFast sells nearly 200 VF 3 EVs daily in Vietnam 8 hours ago      Society Ho Chi Minh City to re-launch express boat service to Con Dao Island in late March 11 hours ago      \n  Events     Ambassadors, diplomatic representatives cycle in Hanoi to mark ASEAN Family Day   Society      'Pioneer the Possible': Sweden, Vietnam jointly work toward sustainable development   Business      Thousands watch hot-air balloon performance marking 31st SEA Games in Vietnam   Society      80,000 volunteers join event to mark 2022 Earth Hour in Vietnam   Society    \n  \n;\n\n\n\n\nVIDEOS \n\n\n\n\n  \n\n\n\n\n\n\n‘Taste of Australia’ gala dinner held in Ho Chi Minh City after 2-year hiatus \nTaste of Australia Gala Reception has returned to the Park Hyatt Hotel in Ho Chi Minh City's District 1 after a two-year hiatus due to the COVID-19 pandemic \n\n \n\n\n\n\n\n\n\nLatest news \n \n\nReckless pull-up stunt recurs on Ho Chi Minh City metro, raising safety concerns \nPassengers are urged to respect metro regulations, avoid tampering with equipment, and seek assistance from staff when needed \n\n\n \n\nJapan eyes boosting rice exports eightfold by 2030 \nThe country's rice consumption has more than halved over the past 60 years as diets have expanded to include more bread, noodles and other energy sources \n\n\n \n\nVietnam PM orders review of tax policies in global trade strategy \nVietnam will review tax policies with other countries, particularly those with strategic or comprehensive strategic partnerships  \n\n\n \n\nVietnam’s Quang Nam urged to take action after 2 child deaths from suspected measles \nThe two second-grade students in Tra Don Commune under Nam Tra My District died after several days of high fever and diarrhoea, and receiving self-treatment at home \n\n\n \n\nDoubts over climate funding as donors squeeze aid \nPresident Donald Trump has frozen US contributions to the global pot and withdrawn from a funding deal to help developing nations transition to clean energy, among other climate initiatives \n\n\n \n\nMany animal 'geomorphs' under threat, study warns \nOthers identified by the researchers included Australian marsupials, South American shrimp, Asian ants, as well as salmon, moles, earthworms and freshwater insects \n\n\n \n\nVietnam embraces expanded Singaporean investment in healthcare, green energy, infrastructure \nDuring his ongoing official visit to Singapore, Vietnamese Party General Secretary To Lam held separate meetings on Tuesday with representatives of major Singaporean businesses \n\n\n \n\nConsortium proposes Thu Thiem cinema park along Saigon River \nThis setting aims to preserve and promote the city’s urban heritage while serving as a hub for film production and cultural tourism \n\n\n \n\nVietnamese property developer Vinhomes to issue int’l bonds to Asian Infrastructure Investment Bank \nThis investment falls within AIIB’s plan to invest in the private sector \n\n\n \n\nVietnam's billionaire count drops to 5 as Thaco chairman exits Forbes rich list \nTran Ba Duong, chairman of automaker Thaco, dropped off in the March 11 update \n\n\n\n\n\n\nPolitics \n\n\n\n1 \nSingaporean orchid species named after Vietnamese Party chief, spouse \n1 day ago \n\n\n\n2 \nHo Chi Minh City committed to supporting Cuba through challenging times \n1 day ago \n\n\n\n3 \nVietnam, Singapore bolster ties with comprehensive strategic partnership \n1 day ago \n\n \n\n\n\nBusiness \n\n\n\n1 \nVietnam’s coffee industry faces challenges under EU Deforestation Regulation \n1 day ago \n\n\n\n2 \nVietnam embraces expanded Singaporean investment in healthcare, green energy, infrastructure \n5 hours ago \n\n\n\n3 \nWorld Bank forecasts Vietnam's 2025 GDP growth at 6.8% \n1 day ago \n\n \n\n\n\nLifestyle \n\n\n\n1 \nTaste of Australia: Culinary fusion of Australian and Vietnamese flavors \n1 day ago \n\n\n\n2 \n‘Everyone is smiling’ at the 10th Japan Vietnam Festival in Ho Chi Minh City \n4 days ago \n\n\n\n3 \nMiss Global apologizes as Vietnamese audience oppose China’s illegal ‘9-dash line’ in pageant clip \n3 days ago \n\n \n\n\n\nFeatures \n\n\n\n1 \nMore young people cycle to work in Ho Chi Minh City \n1 week ago \n\n\n\n2 \nBowl of warmth in Vietnam: VND1,000 noodle shop offers hope to those in need \n2 weeks ago \n\n\n\n3 \nVietnam pushes cigarette tax hike to curb smoking rates \n4 months ago \n\n \n\n\n\nEducation \n\n\n\n1 \nVietnam to waive tuition for all K-12 students from September \n1 week ago \n\n\n\n2 \n​In Vietnam, English center leads learners up blind alley with 'guaranteed IELTS score' promise \n6 years ago \n\n\n\n3 \nInt’l school model losing appeal among foreigners, Ho Chi Minh City parents: expert \n2 weeks ago \n\n \n\n\n\nSports \n\n\n\n1 \nVietnamese Olympic boxers reach 2025 World Championships quarterfinals \n1 day ago \n\n\n\n2 \nVietnam Gameverse 2025 to return in Ho Chi Minh City with expanded gaming ecosystem \n3 weeks ago \n\n\n\n3 \nadidas’ new global brand campaign spotlights importance of helping to make athletes believe ‘You Got This’ \n1 month ago \n\n \n\n\n\nCity Diary \n\n\n\n1 \nIn Vietnam, let a sidewalk be a sidewalk \n1 week ago \n\n\n\n2 \nStricter action needed to tackle arrogant misconduct in public spaces in Vietnam \n6 days ago \n\n\n\n3 \nThe power of women in leadership: Driving innovation, growth, and job creation \n5 days ago \n\n \n\n\n\n\n\n\n\n\n\n×Read more\n\n\n\n\n\n\nReckless pull-up stunt recurs on Ho Chi Minh City metro, raising safety concerns\n\nPassengers are urged to respect metro regulations, avoid tampering with equipment, and seek assistance from staff when needed\n\n\n\n\n\n\n\n\nVietnam’s Quang Nam urged to take action after 2 child deaths from suspected measles\n\nThe two second-grade students in Tra Don Commune under Nam Tra My District died after several days of high fever and diarrhoea, and receiving self-treatment at home\n\n\n\n\n\n\n\n\nMore young people cycle to work in Ho Chi Minh City\n\nNot everyone cycles to work full-time, but some do it to adopt a new lifestyle, while others see it as a form of exercise\n\n\n\n\n\n \n\n\nIn Ho Chi Minh City, traditional markets in dire need of transformation amid changing consumer habits\n\nAfter the 2025 Lunar New Year holiday, traditional markets in the southern metropolis have continued to experience sluggish sales, with many vendors leaving\n\n\n\n\n\n \n\n\nJapanese calligraphy students impress Ho Chi Minh City peers ahead of Vietnam-Japan Festival\n\nThe festival is held on Saturday and Sunday at 23/9 Park in District 1, Ho Chi Minh City\n\n\n\n\n\n\n\n\nUNICEF hails Vietnam’s nationwide tuition-free policy as significant step toward educational equity\n\nUNICEF Representative to Vietnam Silvia Danailov viewed the policy as a vital investment in Vietnam's future\n\n\n\n\n\n\n\n\nVietnamese Olympic boxers reach 2025 World Championships quarterfinals\n\nBoth of the Vietnamese boxers competed at the 2024 Paris Olympics\n\n\n\n\n\n\n\n\nPGA of America partners with JG Golf Vietnam to boost golf development in Vietnam\n\nThe golf movement in Vietnam has been growing rapidly\n\n\n\n\n\n\n\n\nVietnam, Singapore bolster ties with comprehensive strategic partnership\n\nVietnam is proud to have Singapore as a comprehensive strategic partner\n\n\n\n\n\n\n\n\nSingaporean orchid species named after Vietnamese Party chief, spouse\n\nSingapore has named a new orchid species Papilionanda To Lam Linh Ly \n\n\n\nRead more\n \n\n\n\n\n\n\n\n\n \n\n\n\n\n\nFollow us:\n\n\n\n\n\n\n\n\n\n\n\n\nEditor-in-Chief: LE THE CHU  Publication permit 1332/BTTTT-PTTH&TTĐT, granted by the Ministry of Information and Communications of the Socialist Republic of Vietnam\n\n\n\n\n© All rights are reserved by Tuoi Tre/Tuoi Tre News Content may not be republished, except with the prior written permission of Tuoi Tre/Tuoi Tre News.\nAdvertise with Us  About Us Contact Us\n\n\n\n\n\n\n\n\n\n",
    "6": "\n\n Vietnam cares for elderly population | Vietnam+ (VietnamPlus)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n \n  \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n     \n\n\n\n\n\n\n\n\n\n\n\n  \n\n  \n \n \n  \n\n \n\n \n\n\n\n\n\nVietnam+ (VietnamPlus)\n\n\nTiếng Việt\n\n\nEnglish\n\n\nFrançais\n\n\nEspañol\n\n\n中文\n\n\nРусский\n\n\n\n\n\n \n   \n\n \n  \nSociety\n  \nVietnam cares for elderly population\n \nAs many as 1.6 million elderly people enjoy monthly social allowance\n \n\n  Wednesday, June 13, 2018 17:13\n\n\n \nZalo\nFacebook\nTwitter\nBookmark\nPrint\nCopy link\n\n Vietnam cares for elderly population (Photo: VNA)\n \n\nVNA   \n\n\n  #Vietnam #elderly population #pension #social insurance allowance #health insurance cards #community-based rehabilitation   \n\n\n \nZalo\nFacebook\nTwitter\nBookmark\nPrint\nCopy link\n\nFollow VietnamPlus\n \n\n \n\n \n\n \n\nRelated News\n\n  \n \n\n    First photo contest on elderly people launched   \n03/10/2017 10:33\n \nThe Health Ministry and General Office for Population- Family Planning have launched an online photo competition on the role of senior citizens in response to International Day for Old Persons.\n\n  \n \n\n    HCM City lacks elderly care facilities\n  \n16/11/2017 17:29\n \nAn ageing population is posing mounting challenges to providing care for elderly people in Vietnam. However, in a country where most families look after old parents in their own homes, the idea of a ‘nursing home’ or geriatric centre remains an alien concept.\n\n  \n \n\n    Policies needed to improve health care for the elderly\n  \n21/11/2017 15:01\n \nVietnam is advised to quickly develop the model of family doctors, as well as improve the capability of hospitals and medical centres that specialise in taking care of the elderly, in order to meet increasing demand from senior citizens. \n  \n \n\n    Population law must protect elderly: experts\n  \n30/11/2017 14:42\n \nThe nation’s population policy must be integrated with other socio-economic factors including national defence and security to ensure rapid and sustainable development, experts said at a meeting in Hanoi on November 29.\n\n  \n \n\n    Japanese-funded projects improves health care services to elderly\n  \n12/04/2018 16:24\n \nThe General Office for Population and Family Planning under the Ministry of Health on April 12 launched a Japanese-funded project to provide preventive health care services to the elderly to cope with population aging in Vietnam.\n\n \n \n\n \n\n\nSee more\n\n\n  \n \n\n    Thanh Hoa builds homes for over 1,700 families of nation contributors\n  \n13/03/2025 12:08\n \nEligible families in Thanh Hoa province will receive financial assistance worth 60 million VND (over 2,300 USD) for the construction of new homes and 30 million VND for home repairs from the central budget.\n\n  \n \n\n    Phu Tho set to make English official second language in schools   \n13/03/2025 12:03\n \nAccording to official reports from the 2023-2024 TOEFL Primary Challenge, 94% of primary school participants in Phu Tho met the A1 proficiency level—a key national target for primary students by 2025.\n\n  \n \n\n    Lao Cai strives to build, repair nearly 3,500 houses for the needy by May\n  \n13/03/2025 06:03\n \nIn the 2024-2025 period, the province planned to replace 11,024 substandard houses. So far, it has built and repaired 7,531 houses.\n\n  \n \n\n    Bac Giang to eliminate substandard houses by November\n  \n12/03/2025 17:50\n \nLocal authorities have identified 795 homes of poor and near-poor households and individuals with recognised service to the nation that qualify for support. Of these, 475 require complete reconstruction and 320 need significant repairs, with estimated costs totaling 39 billion VND (1.53 million USD).\n\n  \n \n\n    Ca Mau determined to meet substandard housing elimination deadline\n  \n12/03/2025 14:36\n \nCa Mau is among the 10 best performers nationwide in implementing the substandard housing elimination programme.\n\n \n\n  \n \n\n    Vietnamese classes in Australia connect young learners to their roots\n  \n12/03/2025 14:00\n \nFor these young learners, mastering Vietnamese is more than just acquiring a new skill, it is a way back to their roots, a bridge connecting them to their ancestral homeland.\n\n  \n \n\n    Hanoi to renovate Hoan Kiem Lake area for park development\n  \n12/03/2025 09:50\n \nThe renovation project will involve extensive surveys to assess key architectural landmarks, historical sites, and cultural icons that warrant preservation.\n\n  \n \n\n    Vietnamese, Chinese cities to build smart border gate pair\n  \n12/03/2025 09:22\n \nThey also consented to promote the development of a cross-border economic cooperation zone through sectoral cooperation at Hai Yen industrial park, Van Ninh international port in Mong Cai; a cross-border e-commerce industrial park; and transport connectivity projects between the two cities including the international railway line from Mong Cai to Dongxing, Bac Luan III bridge, and an auxiliary rough steel bridge.\n\n  \n \n\n    Dong Nai aims for 13,000 new social housing units this year\n  \n12/03/2025 04:07\n \nThe Dong Nai provincial Finance Department is currently inviting investments for more than 3,000 social housing units in two main locations: Nhon Trach district and Bien Hoa city.\n\n  \n \n\n    Saint Petersburg names square after President Ho Chi Minh\n  \n12/03/2025 01:01\n \nAccordingly, an unnamed square on Prosveshcheniya Avenue, near building No. 15 in Vyborg district, will now be called \"Ho Chi Minh Square\" in honour of the great Vietnamese revolutionary leader. \n\n  \n \n\n    Results of national study on gender equality unveiled in Hanoi\n  \n11/03/2025 23:47\n \nResults of national study on gender equality unveiled in Hanoi\n\n  \n \n\n    Fisherman receives emergency care at Song Tu Tay infirmary\n  \n11/03/2025 23:00\n \nA fisherman from central Quang Ngai province was given emergency treatment for severe respiratory distress at the Song Tu Tay island infirmary in the island district of Truong Sa, the south central coastal province of Khanh Hoa on March 11, after falling ill while fishing at sea.\n\n  \n \n\n    Dak Lak, Laos’ Attapeu province sign cooperation deal\n  \n11/03/2025 20:26\n \nAuthorities of the Central Highlands province of Dak Lak and the Lao province of Attapeu on March 11 signed a cooperation agreement covering education-training, agriculture, healthcare, culture, sports and tourism.\n\n  \n \n\n    Kien Giang mobilises resources to eliminate substandard housing\n  \n11/03/2025 14:39\n \nWith active participation from the entire political system and widespread public support, the programme on substandard housing elimination has helped foster social solidarity and enhance rural development efforts.​\n\n  \n \n\n    Injured fishermen saved at sea off Truong Sa, Ca Mau waters\n  \n11/03/2025 11:00\n \nThe Truong Sa island clinic of the Naval Region 4’s Brigade 146 in Truong Sa district, the south-central province of Khanh Hoa, on March 10 received and provided emergency treatment to a fisherman injured while fishing in the Truong Sa waters.\n\n  \n \n\n    Tuition waiver policy conformable to development trend\n  \n11/03/2025 08:06\n \nThe tuition exemption policy aims to meet the nation’s development and defense requirements, reflecting the preeminence of the regime and the commitment to ensuring equal access to education, “leaving no one behind.”\n\n  \n \n\n    Digital transformation, AI remain driving recruitment trends: Adecco Vietnam\n  \n11/03/2025 08:02\n \nDemand for professionals in technology, AI, and digital skills is no longer limited to the IT sector but is expanding into retail, finance, and manufacturing.\n\n  \n \n\n    US, Vietnam launch higher education programme to mark 30th anniversary of ties\n  \n11/03/2025 05:30\n \nMore than 40 senior leaders from 21 highly rated American universities will embark on a five-day study tour of Vietnam from March 31 to April 4 to forge new partnerships and strengthen academic collaboration with their Vietnamese counterparts.\n\n  \n \n\n    Exhibition showcases Vietnam’s maritime heritage, naval triumphs\n  \n10/03/2025 16:10\n \nFor the first time, the display includes Nguyen Dynasty royal administrative documents and woodblocks, recognised by UNESCO as World Documentary Heritage.\n\n  \n \n\n    Human resources training a cooperation area in Vietnam-Singapore ties\n  \n10/03/2025 16:09\n \nSince Singapore's establishment, the government has recognised that its greatest asset is people. This understanding has led to long-term strategies aimed at strengthening workforce capabilities through a well-structured education system that spans primary and secondary school, college, and university.\n\n \nLoad more\n\n\n\n \n\n \n\n \n\nMost popular\n\n    📝 OP-ED: Traffic collisions – Patience or lifetime of regret?\n      Vietnamese workers to enjoy five-day Reunification and Labour Day holiday\n      Hanoi to construct three bridges crossing Red River\n      Over 60% of passengers on Nhon-Hanoi station metro use monthly passes\n      Hanoi installs over 600 camera clusters to monitor traffic violations\n   \n \n\n  \n Infographics\n\n   \n \n\n   \n 12 countries establishing Comprehensive Strategic Partnership with Vietnam\n  \n13/03/2025 08:00\n\n \n \n\n  \n Videos\n\n   \n \n\n    Trailer of Second “Technology with Heart” Photo and Video Awards\n  \n13/03/2025 21:03\n\n \n \n\n  \n Podcast\n\n   \n \n\n    Weekly highlights: HCM City’s Ao Dai festival returns in March\n   \nListen\n \n  \n \n\n    Bat Trang Pottery, Van Phuc Silk recognised on world’s handicraft map\n   \nListen\n \n  \n \n\n    Weekly highlights: Vietnam, New Zealand lift ties to Comprehensive Strategic Partnership\n   \nListen\n \n \n \n\n\n\n \n\n\n\n\n \n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n\n\n\nVietnam+ (VietnamPlus)\nCopyright, VietnamPlus, Vietnam News Agency (VNA)\nEditor-in-chief, Mr. Tran Tien Duan.\n\n\n\n\nIntellectual Property\n\n\nTerms Of Use\n\n\nRSS\n\n\nSupport\n\n\nLanguages\n\n\nVNA\n\n\nNews Service\n\n\nAdvertisements\n\n\nContact\n\n\nLicence No. 1374/GP-BTTTT dated September 11, 2008 by the Ministry of Information and Communications.\nTel: (+84 24) 3941.1349, Fax: (+84 24) 3941.1348\nEmail: vietnamplus@vnanet.vn\n© Copyright belongs to VietnamPlus, VNA. Reproduction in any form is prohibited without written consent.\n\n\n \n\n\nHome\n \nPolitics  \nOP-ED  \nWorld  \nSociety  \nBusiness  \nCulture - Sports   \nSci-Tech  \nHealth  \nEnvironment  \nTravel \n \nDestinations\n \nFestival\n \nTours\n \n \nMedia Center\n Mega Story Infographics Photos Videos Podcast \n\n\n   \n\n \n\n \n\n \n",
    "7": "Ngày mới OnlineTiếng ViệtĐăng nhậpTrang chủSự kiệnHệ thống Chính trịThời sựĐịa phươngViệt Nam Hạnh PhúcDoanh nghiệpSản phẩmDi sảnNhân vậtĐa phương tiệnDữ liệuTrang chủDữ liệuThời sựChính trịQuân sựNgoại giaoChủ quyềnKinh tếĐầu tư tài chínhCông nghiệp xây dựngNông nghiệpVăn hóa - Xã hộiÂm nhạcThời trangGiáo dụcY tếDu lịchKhám pháKhám phá thế giớiẨm thựcKhoa học - Công nghệCông nghệ sốKhoa họcTrí tuệ nhân tạo - Bán dẫnThể thaoThế giớiVideoNhân quyềnBiên giới - Lãnh thổTrợ giúpGửi ý kiến phản hồiPowered by TechcityNgày mới OnlinePhát huy vai trò NCT tham gia xây dựng Đảng chính quyền ở cơ sởNgày mới Online12/03/2025341 CLB Liên thế hệ tự giúp nhau hoạt động hiệu quảNgày mới Online07/03/2025Mẹ liệt sĩ 86 tuổi đời 33 năm liên tục làm Bí thư Chi bộNgày mới Online06/03/2025Nữ Bí thư cao tuổi tận tâm gương mẫuNgày mới Online04/03/2025Chủ tịch Hội NCT Bí thư Chi bộ chung sức xây dựng nông thôn mớiNgày mới Online04/03/2025Chủ tịch Hội Người cao tuổi xã hết mình với công việcNgày mới Online04/03/2025Người cao tuổi tích cực giữ vững an ninh trật tự tại ở cơ sởNgày mới Online03/03/2025Cần quan tâm thăm khám tư vấn sức khỏe cho NCTNgày mới Online28/02/2025Cao tuổi vẫn nhiệt tình tận tụy với việc phố việc phườngNgày mới Online22/02/2025Người cao tuổi phải biết chăm sóc sức khỏe cho mìnhNgày mới Online19/02/2025Tỉnh Yên Bái NCT góp sức xây dựng đời sống mớiNgày mới Online18/02/2025Tỉnh Quảng Ninh Mùa Xuân thêm ấm tình người cao tuổiNgày mới Online14/02/2025Giữ hồn nghệ thuật chèo ở vùng đất di sảnNgày mới Online13/02/2025Bí thư Chi bộ cao tuổi nói đi đôi với làmNgày mới Online12/02/2025Không tính toán khi gây dựng phong trào văn thể cho người cao tuổiNgày mới Online12/02/2025Xem niềm vui của người dân là hạnh phúc của đời mìnhNgày mới Online11/02/2025Mừng Xuân mừng thọ mừng hạnh phúc của người cao tuổiNgày mới Online10/02/2025Để người cao tuổi vào Hội cần làm tốt công tác tuyên truyền vận độngNgày mới Online05/02/2025Người cao tuổi phát huy vai trò nòng cốt bảo vệ an ninh Tổ quốcNgày mới Online04/02/2025Mô hình xã hội hoá chăm sóc người cao tuổiNgày mới Online29/01/2025Quan tâm chăm lo Tết cho người cao tuổi có hoàn cảnh khó khănNgày mới Online27/01/2025Bình Thuận Hơn 4 2 tỉ đồng chăm lo Tết cho NCT có hoàn cảnh khó khănNgày mới Online27/01/2025Quan tâm chăm lo Tết cho người cao tuổiNgày mới Online24/01/2025Cán bộ Hội gương mẫu tận tụy với công việcNgày mới Online22/01/2025Xem thêmCỤC THÔNG TIN CƠ SỞ VÀ THÔNG TIN ĐỐI NGOẠIBỘ VĂN HÓA, THỂ THAO VÀ DU LỊCHChịu trách nhiệm nội dungCục trưởng Phạm Anh TuấnTrụ sởTầng 9, Tòa nhà Cục Tần số vô tuyến điện, số 115 Trần Duy Hưng, Cầu Giấy, Hà Nội(024) 3824 5630 - Fax: (024) 38250546[email protected]Sự kiệnHệ thống Chính trịThời sựĐịa phươngViệt Nam hạnh phúcDoanh nghiệpSản phẩmDi sảnNhân vậtĐa phương tiệnDữ liệuHỗ trợTrung tâm trợ giúpGửi ý kiến phản hồiGiấy phép số 16/GP-TTĐT do Cục PTTH&TTĐT cấp ngày 21/03/2023Theo dõi Vietnam.vntrên",
    "8": "\n\n\n\n\n\n\n\n\nThe elderly and social networks\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n            Vietnamnet.vn\r\n        \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n© Copyright of Vietnamnet Global.\nTel: 024 3772 7988 Fax: (024) 37722734\nEmail: evnn@vietnamnet.vn\n\n\nDownload app\nSend to editor\n\n\n\n\n\n\nTalkshow\nHồ sơ\n\nẢnh\nVideo\nMultimedia\n\n\n\r\n                                Podcast\r\n                            \n\n\n\nTuyến bài\nSự kiện nóng\n\n\n\nTuyển dụng\n\n\nLiên hệ tòa soạn\n\n\nLiên hệ quảng cáo\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nAa\n\n\n\n\n\r\n                Facebook\r\n            \n\n\n\r\n                Zalo\r\n            \n\n\r\n                Email\r\n            \n\n\nCopy Link\n\n\n\nAa\n\nAa\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n                        Vietnamnet global\r\n                    \n\n\n\n 03/02/2022   09:48 (GMT+07:00)\n\n\n\n\nThe elderly and social networks\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nCopy link\n\n\n\n\n\n03/02/2022   09:48 (GMT+07:00)\n\n\n\n\n\n\n\n\n\nSocial networks are no longer a playground for only young people.\n\n\n\n\n\n\n\n\n \n\n\n\n\nAfter dinner, Thien, 36, from Hanoi, was surfing Facebook while watching news on television when he suddenly got a Facebook text from a strange account \"Gai Dat To\" (Girl from Phu Tho). Clicking the text, he read \"making friend with me, please”.\nHe texted back: “Excuse me, who is it?” “It’s me, your niece Binh. This is grandmum's Facebook. Perhaps she just sent a bunch of messages to everyone to make friends. I'm teaching her to play with Facebook and Tiktok.”\nThat was first day Thien became a Facebook friend with his mother-in-law. After that, funny stories happened to Thien that were related to his mother-in-law’s Facebook.\nEager and vulnerable\nAccording to \"Internet Trends 2021\" published in March 2021, the world has about 1.83 billion websites, of which the fastest growing segment is the number of mobile social network users. By region, Asia accounted for nearly half of global Internet users (as of January 2021, more than 4.8 billion people worldwide had Internet access). In Vietnam, according to the We Are Social organization's statistics in 2019, the group of social network users such as Facebook and Zalo aged 45 and above saw the highest growth rate, up to 60% per year.\nIt is clear that social networks are no longer a playground for young people. With a smartphone and Internet connection, older people anywhere can enter the world of social networks, which are no longer the \"privilege\" of city dwellers as before.\n“Due to the Covid-19 epidemic, the elderly and children have more time to go online and that is also the hobby of these two groups of people. But the elderly and children are also two vulnerable subjects when participating in social networks in particular, and using the Internet in general. Flooded with information that is difficult to verify on social networks, inappropriate video clips on YouTube, the elderly or children easily fall into a matrix of information and malicious videos if they are caught up in trends, and even can… be disoriented,” said Dr. Trinh Thanh Huong, of the Institute of Mental Health of Bach Mai Hospital.\nThe number of older people accessing the internet to read news, watch YouTube and play Facebook is increasing. Many older people are addicted to online shopping, Facebook and virtual life, reading fake news or superstitious stories.\nFrom a psychological perspective, Dr. Trinh Thanh Huong said that it is realistic for seniors to go online with the same eagerness as children. Many of them had a difficult childhood without a good education, and after marrying they struggled to earn a living to take care of their children, so when they are old, the information about virtual life may be bewildering.\n“They can access information but it’s difficult to verify the authenticity. If their children tell them that it's fake news, then they say ‘it's written on the internet’, ‘I see artists advertising that drug so I bought it’,” said Dr. Huong.\nFrom the perspective of State management agencies, the authorities should create policies to protect the elderly in cyberspace, helping them to have a useful playground.\nOn the family side, young people need to understand and be friends with their parents not only in real life but also on the internet in order to share and introduce good Facebook pages and YouTube channels, and informative and useful articles for their parents.\nHai Viet\n\nWhen the elderly want to continue working\nAccording to a study by the United Nations Population Fund, 80% of the population after retirement want to find jobs.\n\n\nThe generation of elderly who do not live with their children\nThe rate of elderly living with their children and grandchildren is decreasing, while the rate of people living alone or living with their husband or wife is gradually increasing.  \n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n                Comment\r\n            \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nCopy link\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        Hot news\n                    \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n© Copyright of VietNamNet Global\n\nTel: 024 3772 7988 Fax: (024) 37722734\n,\nEmail: evnn@vietnamnet.vn\n\n\n\n\nFollow us on\n\n\n\n\n\n\n\nSend to editor\n\n\n\n\nDownload app\nSend to editor\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"
}